{"intent_vocab": ["inform", "request_title", "request_review", "other", "request_classroom", "thanks", "request_instructor", "request_schedule_str", "inform_unknown", "request_required_elective", "request_designated_for", "closing", "request_sel_method", "deny"], "slot_vocab": ["#", "B_title", "O", "B_when", "B_instructor", "B_designated_for", "B_sel_method", "B_required_elective", "B_classroom", ""], "word_vocab": ["#", "<UNK>", "\u6a5f\u7387\u8207\u7d71\u8a08", "!", "\u6709", "\u54ea\u4e9b", "\u8ab2", "\u661f\u671f\u4e8c", "\u67e5\u500b", "\u8a55\u50f9", "\u5427", "\u78bc\u8fb2", "\u7684", "\u8166\u6c41", "\u5feb\u8981", "\u69a8\u4e7e", "\u4e86", "\u8607\u570b\u8ce2", "\u6559\u6388", "\u9019", "\u5b78\u671f", "\u4ec0\u9ebc", "\u8521\u745c", "\u8001\u5e2b", "\u8ab2\u7a0b\u540d\u7a31", "\u653e\u68c4", "\u4f60", "\u662f", "\u690d\u7269\u5065\u5eb7\u6574\u5408\u7ba1\u7406\u5be6\u7fd2\u4e0b", "\u4e0b", "\u82f1\u6587\u4f5c\u6587\u4e00\u4e0b", "\u5728", "\u54ea", "\u4e0a\u8ab2", "\u8b1d\u8b1d", "\u751f\u6a5f\u7cfb", "\u6211", "\u8981\u67e5", "\u9031\u4e00", "\u571f\u6728\u6240\u5927\u5730\u7d44", "\u6797\u5c45\u6b63", "\u540d\u53eb", "\u661f\u671f\u4e00", "...", "\u5e6b", "\u627e", "\u5de5\u7a0b\u6578\u5b78\u4e8c", "\u554a", "\u6797\u5a49\u745c", "\u4e0d\u662f", "\u55ce", "\u6578\u5b78\u7cfb", "\u90b1\u6587\u82f1", "\u77e5\u9053", "\u5566", "\u61c9\u8a72", "\u751f\u7269\u7522\u696d\u6a5f\u68b0", "=", "\u6cd5\u6587\u4e09\u4e0b", "\u6211\u8981", "\u74b0\u5de5\u6240", "\u5468\u4e8c", "\u611f\u6069", "\u4f55\u6642", "\u4e0a", "?", "\u65e5\u672c\u601d\u60f3\u53f2\u7814\u7a76\u4e0b", "\u53ef\u4ee5", "\u9078\u8ab2", "\u6642\u9593", "\u79ae\u62dc\u4e09", "\u674e\u60e0\u7dbf", "\u958b", "\u8ab2\u7a0b", "\u61c9\u529b\u6240", "\u82f1\u6587\u4e8c", "\u4e00", "\u9031\u4e8c", "\u674e\u6176\u5fb7", "\u738b\u6dd1\u82ac", "\u52a0\u7c3d", "\u65b9\u5f0f", "2", "\u540d\u5b57", "\u597d", "\u75db\u82e6", "\u6c5f\u4fca\u658c", "\u9109\u9109", "\u8b77\u7406\u884c\u653f\u500b\u6848\u5206\u6790\u8a0e\u8ad6", "\u958b\u8ab2", "\u60f3", "\u6f01\u696d\u8cc7\u6e90\u7814\u7a76\u5206\u6790\u65b9\u6cd5", "\u6d41\u884c\u75c5\u5b78", "\u4e2d\u6587\u8cc7\u8a0a\u8655\u7406\u5c08\u984c", "\u5f35\u745e\u6069", "\u9673\u79c0\u73e0", "\u4e0b\u5348", "\u79ae\u62dc\u4e00", "\u91ab\u6280\u7cfb", "\u6240", "\u5e79\u7d30\u80de\u5b78", "\u7406\u8ad6", "\u570b\u6587\u4e0b", "\u570b\u5bb6\u767c\u5c55\u6240", "\u6642\u5019", "\u8521\u653f\u9054", "\u6a13\u570b\u9686", "\u8acb", "\u544a\u8a34", "\u6703", "\u505a", "\u8b1d", "\u8acb\u554f", "\u661f\u671f\u4e94", "\u4e0a\u5348", "\u597d\u8ab2", "\u65e9\u4e0a", "\u9078", "\u661f\u671f\u65e5", "\u661f\u671f\u4e09", "\u5de5\u79d1\u6d77\u6d0b\u7cfb", "\u6559\u5ba4", "\u4f55\u8655", "\u5927\u6c23\u79d1\u5b78\u7814\u7a76\u5c0e\u8ad6", "\u751f\u5316\u5b78\u6240", "\u592a\u731b", "\u4f5c\u7269\u751f\u9577\u5206\u5316", "\u61c9\u7528\u6578\u5b78\u4e8c", "\u65e5\u6587\u4e0b", "\u6f14\u7b97\u6cd5", "\u5ae9", "\u9ad8\u7b49\u6f14\u7b97\u6cd5", "\u751a\u9ebc", "\u8ca1\u91d1\u7cfb", "\u674e\u6b23\u502b", "debug", "\u7d55\u671b", "\u52d5\u7269\u79d1\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u7e3d\u7b97", "\u4fee\u597d", "\u751f\u7269\u80fd\u91cf\u8207\u4ee3\u8b1d\u5de5\u7a0b", "\u9019\u5802", "\u600e\u6a23", "\u694a\u7533\u8a9e", "\u845b\u5b87\u5bd7", "\u9ec3\u6155\u8431", "\u5468\u4e00", "\u4eba\u985e\u5b78\u53f2\u4e00", "\u76f8\u95dc", "\u5f90\u6c38\u8c50", "\u4f58\u745e\u7433", "\u79ae\u62dc\u56db", "\u8607\u5357\u7dad", "\u6709\u958b", "\u52d5\u7269\u5b78\u5be6\u9a57\u6559\u5b78\u5be6\u7fd2", "\u9ec3\u5b5d\u5e73", "\u6709\u6559", "\u90a3\u4e9b", "\u4e2d\u570b\u6b77\u53f2\u8207\u6587\u5316\u4e0b", "\u65e5\u6587\u4e00\u4e0b", "\u6a5f\u5668\u4eba", "\u8ab0", "\uff1f", "\u838a\u74a6\u5609", "\u5468\u4e94", "\u6709\u6c92\u6709", "\u5730\u65b9", "\u856d\u9038\u6fa4", "\u8ab2\u6709", "is", "this", "working", "\u6881\u5143\u798e", "\u74b0\u5883\u8207\u5065\u5eb7\u66f8\u5831\u8a0e\u8ad6\u4e0b", "\u6797\u660e\u7167", "\u913a\u6167\u742a", "\u5927\u795e", "\u9673\u660e\u901a", "\u5b8b\u5bb6\u5fa9", "\u9ad8\u7b49\u808c\u8089\u9aa8\u9abc\u7269\u7406\u6cbb\u7642\u5b78", "\u54ea\u88e1\u958b", "\u54ea\u88e1", "\u8523\u672c\u57fa", "\uff0c", "\u6211\u60f3\u67e5", "\u91ab\u5b78\u65b0\u77e5\u5c08\u984c\u8a0e\u8ad6", "\u9ad8\u7b49\u6750\u6599\u529b\u5b78", "\u738b\u9e97\u5bb9", "\u6578\u4f4d", "\u96e2\u6563\u5143\u7d20\u5206\u6790", "\u8655\u7406", "\u65e5\u8a9e\u6703\u8a71\u4e00\u4e0b", "\u5594", "\u79d1\u6280\u8207\u5275\u65b0\u7ba1\u7406", "\u5443", ".......", "\u5433\u80b2\u4efb", "\u597d\u50cf", "\u5289\u6021\u9756", "help", "\u6211\u60f3\u554f", "\u67ef\u60e0\u771f", "\u6d2a\u5858\u5ffb", "\u570b\u969b\u751f\u83ef\u8a9e\u63a2\u7d22\u81fa\u7063", "\u4e00\u4e0b", "\u9031\u4e94", "\u90a3\u5802", "\u65e5\u6587\u4e8c\u4e0b", "\u5efa\u57ce\u6240", "\u5927", "\u5fc5\u4fee", "\u9019\u9580", "\u8303\u671d\u7152", "\u4fe1\u897f", "\u5442\u78a7\u7434", "\u860a\u5102", "\u5973\u58d8\u7403\u6821\u968a", "\u5230\u5e95", "\u627e\u51fa", "\u674e\u660e\u7481", "\u79ae\u62dc\u4e8c", "\u5fc5\u5e36", "\u962e\u7dba\u971e", "\u5f35\u749e\u66fe", "\u57fa\u790e\u7269\u7406\u6cbb\u7642\u5b78", "\u4e0d\u8981", "\u518d", "\u641e\u7b11", "\u694a\u5efa\u7ae0", "\u5f88", "\u5d07\u62dc", "\u8a31\u5efa\u5b97", "\u3120", "\u793e\u6703\u7814\u7a76\u65b9\u6cd5\u7532\u4e0b", "\u633a", "\u7121\u6240\u8b02", "\u9b5a\u985e\u751f\u6b96\u751f\u7269\u5b78", "\u6c34\u6587\u5730\u5f62\u4f5c\u7528\u6a21\u64ec", "\u661f\u671f", "\u5e7e", "\u67ef\u683c\u9418", "\u666e\u901a\u6606\u87f2\u5b78\u5be6\u7fd2\u4e0b", "\u6e38\u4f73\u6b23", "\u60f3\u5b78", "\u8102\u8cea\u5316\u5b78", "\u9ad8\u7b49\u7d71\u8a08\u4e0b", "\u5206\u5b50\u795e\u7d93\u751f\u7269\u5b78", "\u7ae0\u826f\u6e2d", "\u80fd", "\u4e0d\u80fd", "\u5fae\u7a4d\u5206\u4e59\u4e0b", "\u5316\u5de5\u7522\u54c1\u4e4b\u958b\u767c\u8207\u7ba1\u7406", "\u9019\u500b", "\u751f\u614b\u8cc7\u6599\u63a2\u52d8\u8207\u5206\u6790", "\u5289\u555f\u7fa4", "\u7a7a\u9593\u5206\u6790\u5c08\u984c\u8a0e\u8ad6", "\u4e00\u6709", "\u8981", "\u6728\u8cea\u69cb\u9020\u5efa\u7bc9\u8a2d\u8a08\u8207\u65bd\u5de5\u4e8c", "\u5442\u5b9b\u84c1", "\u5e73\u9762\u986f\u793a\u6280\u8853\u901a\u8ad6", "\u674e\u975c\u5cef", "\u8521\u67cf\u76c8", "\u5408\u6210\u6709\u6a5f\u5316\u5b78", "\u65b9\u9762", "\u6797\u806f\u559c", "\u5c08\u984c\u8a0e\u8ad6", "\u8dc6\u62f3\u9053\u521d\u7d1a", "\u90fd", "\u53ea\u8981", "\u6bd2\u7406\u57fa\u56e0\u9ad4\u5b78", "\u5c31", "\u5730\u8cea\u5b78\u5c0e\u8ad6", "\u5289\u9706", "\u52d5\u529b\u5b78", "\u9928\u85cf\u767c\u5c55", "\u53e3\u8154\u5e79\u7d30\u80de\u5b78\u5c0e\u8ad6", "\u89c0\u5149\u904a\u61a9\u7814\u7a76\u7279\u8ad6", "\u6709\u9ede", "\u7b28", "\u661f\u671f\u516d", "\u7d71\u8a08\u5b78", "\u5316\u5b78\u5c08\u696d\u8207\u8077\u6daf", "\u5065\u7ba1\u6240", "\u6587\u5b78\u9662", "\u5730\u5716\u5b78\u53ca\u5be6\u7fd2", "\u6797\u7950\u745c", "\u6559\u5b78", "\u4e8e\u7d00\u9686", "\u7a7a\u9593\u8cc7\u8a0a", "\uff5e", "\u6bd4\u8f03", "\u7cfb\u7d71\u6676\u7247\u9a57\u8b49", "\u85e5\u5291\u5b78\u4e00", "\u674e\u6587\u923a", "\u8521\u723e\u6210", "\u661f\u671f\u56db", "\u6a23\u5b50", "\u5c08\u696d\u53e3\u8b6f\u5be6\u7fd2", "\u4e0d\u77e5", "\u60f3\u8981", "\u795e\u7d93\u8868\u89c0\u907a\u50b3\u5b78", "\u5730\u9ede", "\u5148\u9032\u534a\u5c0e\u9ad4\u88fd\u7a0b\u6574\u5408\u5de5\u7a0b", "\u7ffb\u8b6f\u53ca\u7fd2\u4f5c\u4e0b", "\u5982\u4f55", "\u694a\u6587\u6b3d", "\u7d71\u8a08\u78a9\u58eb\u5b78\u4f4d", "\u8a31\u541b\u6046", "\u624b\u7403\u4e2d\u7d1a", "\u6731\u7f8e\u5983", "\u6211\u60f3", "\u627e\u8cfd", "\u6cd5\u6587\u4e00\u4e0b", "\u6587\u5b78\u6982\u8ad6\u4e0b", "\u5f35\u777f\u8a52", "\u8ab2\u540d", "\u82f1\u6587\u4f5c\u6587\u4e8c\u4e0b", "\u79ae\u62dc\u4e94", "\u8521\u6bd3\u82ac", "\u54ea\u9593", "\u8b9a", "\u5468\u4e09", "\u6578\u5b78\u6240", "\u9031\u56db", "\u54ea\u4f4d", "\u5ed6\u5c09\u65af", "\u7b97\u4e86", "\u4fee", "\u4e2d\u570b\u601d\u60f3\u53f2\u5c08\u984c", "\u897f\u73ed\u7259\u6587\u5b78\u540d\u8457\u9078\u8b80\u4e8c", "\u611f\u8b1d", "\u8ca1\u52d9\u6f14\u7b97\u6cd5", "\u8a08\u7b97\u6a5f\u6982\u8ad6", "\u807d\u4e0d\u61c2", "\u8cc7\u8a0a\u7d44\u7e54\u7814\u8a0e", "\u694a\u57f9\u73ca", "\u9673\u4fca\u5f37", "\u535a\u96c5201", "\u7a7a\u9593\u7684\u793e\u6703\u5206\u6790", "\u8fd1\u4ee3\u4e2d\u65e5\u601d\u60f3\u539f\u5178\u9078\u8b80", "\u5275\u696d\u5c08\u984c", "\u53eb\u505a", "\u6e38\u6cf3\u521d\u7d1a", "\u96fb\u5b50\u5b78\u4e8c", "\u4e0d", "\u9673\u739f\u59a4", "\u7cfb\u7d71\u5fae\u751f\u7269\u5b78", "\u9673\u6709\u8c9d", "\u5217\u51fa", "\u70ba", "\u621a\u6a39\u8aa0", "\u5f35\u921e\u7af9", "\u8a31\u60e0\u6674", "\u5e7e\u6709", "\u6c88\u5fd7\u4e2d", "\u8acb\u66ff", "\u6211\u67e5", "\u884c\u52d5\u7db2\u969b\u7db2\u8def\u8ad6\u6587\u7814\u8a0e", "\u9673\u53f3\u4eba", "\u7f85\u79ae\u5f37", "\u624d", "\u5c0d", "\u5289\u7dd2\u5b97", "\u5171310", "\u4e00\u5802\u8ab2", "\u751f\u614b\u6f14\u5316\u6240", "\u5f35\u4e16\u5b97", "\u694a\u5409\u6c34", "\u66f8\u76ee\u7642\u6cd5\u5c08\u984c", "\u4eba\u9ad4\u767c\u751f\u5b78\u4e8c", "\u5149\u96fb\u6240", "\u7d44\u7e54\u7406\u8ad6\u8207\u7b56\u7565\u6c7a\u7b56\u7814\u8a0e", "\u6797\u4eae\u97f3", "\u53e3\u8154\u91ab\u5b78\u5be6\u9a57\u6280\u8853", "\u59da\u5764\u541b", "\u8868\u6f14\u4e09", "\u6c34\u8cea\u7ba1\u7406", "\u611f\u8b1d\u60a8", "\u7121\u810a\u690e\u52d5\u7269\u5b78\u5be6\u9a57", "\u793e\u5340\u4fdd\u80b2\u7684\u8b70\u984c\u8207\u500b\u6848", "\u570b\u969b\u4f01\u696d\u5c0e\u8ad6", "\u6797\u79d1\u6210", "\u4eba\u985e\u6240", "\u9078\u4fee", "\u7576\u4ee3\u897f\u73ed\u7259\u6587\u5316\u4e8c", "\u6aa2\u7d22", "\u751f\u6280\u7cfb", "\u5316\u5b78\u5be6\u9a57\u56db", "\u65bd\u4e0a\u7c9f", "\u9673\u4f69\u8c9e", "\u5275\u696d\u8207\u5275\u65b0", "\u74b0\u5883\u898f\u5283\u8a2d\u8a08\u5be6\u7fd2\u4e00\u4e0b", "\u7269\u7406\u5316\u5b78\u5be6\u9a57\u4e8c", "\u9ec3\u5c0f\u73b2", "\u723d\u8ab2", "\u912d\u514b\u8072", "\u5f35\u767e\u6069", ":", ")", "\u5289\u6df1\u6df5", "\u5973\u7c43\u7403\u6821\u968a", "\u9019\u662f", "\u9031\u4e09", "\u54c8\u56c9", "\u5206\u5b50\u8207\u7d30\u80de\u514d\u75ab\u5b78", "\u751f\u614b\u5b78\u5be6\u9a57", "\u4e2d\u570b\u6587\u5b78\u53f2\u4e0b", "\u8fb2\u7d93\u6240", "\u8b1d\u6b63\u7fa9", "\u5289\u83ef\u771f", "\u751f\u7269\u79d1\u6280\u6240", "\u5de5\u7a0b\u5b78\u7cfb", "\u9673\u79c0\u7199", "\u5316\u5de5\u7cfb", "\u9673\u6dd1\u60e0", "\u73fe\u4ee3\u6563\u6587\u9078\u4e0b", "\u65b0204", "\u4e00\u9580", "\u8a9e\u8a00\u6240", "\u8fb2\u696d\u767c\u5c55", "\u666e402", "\u5fae\u751f\u7269\u5b78\u53ca\u514d\u75ab\u5b78", "\u65e5\u672c\u6f22\u5b78\u540d\u8457\u9078\u8b80\u4e8c", "\u5f6d\u7f8e\u73b2", "\u4e2d\u570b\u6232\u5287\u540d\u8457\u9078\u8b80\u73fe\u4ee3", "\u5468\u56db", "\u76e7\u806f\u751f", "\u8fd1\u4ee3\u7269\u7406\u5b78\u5be6\u9a57", "\u570b\u969b\u751f\u83ef\u8a9e", "\u5bc6\u78bc\u5b78\u8207\u8cc7\u8a0a\u5b89\u5168", "\u4eba\u529b\u8cc7\u6e90\u7ba1\u7406", "\u8fb2\u696d\u6606\u87f2\u5b78\u7532", "\u6606\u87f2\u8207\u690d\u75c5", "\u81f4\u52d5\u5668\u539f\u7406\u8207\u61c9\u7528", "\u65e5\u672c\u7ae5\u8a71\u9078\u8b80\u4e0b", "\u6700\u8fd1", "\u6232\u5287\u7cfb", "\u5433\u6069\u8cdc", "\u5e8f\u7387\u6c34\u6587\u5b78", "\u8a13\u7df4", "\u7f85\u723e\u65af\u653f\u6cbb\u81ea\u7531\u4e3b\u7fa9", "\u807d\u529b", "\u5206\u5b50\u6bd2\u7406\u5b78\u4e8c", "\u6797\u5947\u79c0", "\u8a31\u9e97\u537f", "\u5c0f\u8aaa\u9078\u4e0b", "\u7f85\u9234\u6c9b", "\u9673\u5de7\u73b2", "\u7537\u7530\u5f91\u6821\u968a", "\u54ea\u500b", "\u571f\u6728\u6240\u6c34\u5229\u7d44", "\u5927\u4e8c", "\u5152\u7ae5\u8b80\u7269", "\u8fb2\u85dd\u7cfb", "\u5546\u7814\u6240", "\u6d41\u9ad4\u529b\u5b78", "\u91d1\u878d\u8a08\u7b97", "\u535a\u7269\u9928\u5b78\u6982\u8ad6", "\u9023\u9ad4\u6a5f\u96fb\u529b\u5b78\u5c0e\u8ad6", "\u5c08\u984c\u8a0e\u8ad6\u4e0b", "\u9ec3\u570b\u5009", "\u591a\u5a92\u9ad4\u5275\u4f5c", "\u641c", "\u6797\u98a8", "\u53eb", "\u73fe\u4ee3\u8a69\u5b78\u5c08\u984c", "\u8ca1\u7d93\u6587\u4ef6\u7ffb\u8b6f", "\u793e\u5de5\u6240", "\u6709\u8ab2", "\u5462", "s", "\u90a3\u67e5", "\u8df3\u91dd", "\u5537", "\u6750\u6599\u6240", "\u4fe1\u865f\u8207\u7cfb\u7d71", "\u6797\u59ff\u5999", "\u5c08\u984c\u7814\u7a76", "\u6797\u90c1\u771f", "\u65e5\u672c\u8fd1\u73fe\u4ee3\u6587\u5b78\u9078\u8b80\u4e0b", "\u661f\u91ce\u98a8\u7d17\u5b50", "\u90b1\u632f\u8c6a", "\u7522\u696d\u7d93\u6fdf\u5be6\u8b49\u5c08\u984c", "\u90a3", "\u5f35\u9038\u826f", "\u6703\u8a08\u7cfb", "\u8cf4\u9752\u745e", "\u5fae\u7a4d\u5206\u7532\u4e0b", "\u9032\u968e\u8077\u80fd\u6cbb\u7642\u5c08\u984c\u8a0e\u8ad6", "\u548c", "\u8aaa", "\u5433\u9038\u6c11", "\u65af\u591a\u5676\u54f2\u5b78", "\u5916\u6587\u7cfb", "\u5927\u56db", "\u6232\u66f2\u5b78\u4e0b", "\u738b\u96f2\u6771", "\u96fb\u529b\u7cfb\u7d71\u63a7\u5236\u8207\u7a69\u5b9a\u5ea6", "\u5ed6\u61b6\u7d14", "\u6e05\u4ee3\u81fa\u7063\u7684\u79fb\u6c11\u958b\u767c\u8207\u793e\u6703", "\u7cfb\u7d71\u7814\u7a76\u5c08\u984c", "\u8cf4\u52c7\u6210", "\u9673\u97cb\u4ec1", "\u5171302", "\u66f9\u9806\u6210", "\u5c55\u66f8\u6a13506", "\uff08", "\u61c9\u7528\u5851\u6027\u529b\u5b78", "\uff09", "\u9673\u69ae\u5f6c", "1", "\u82f1\u6587\u5beb\u4f5c\u57fa\u790e", "\u842c\u672c\u5112", "\u65b9\u4fca\u6c11", "\u5de5\u696d\u5de5\u7a0b\u6240", "\u570b\u8853\u6821\u968a", "\u690d\u7269\u75c5\u6bd2\u5b78\u8207\u5be6\u9a57", "\u8461\u8404\u7259\u6587\u4e8c\u4e0b", "\u9673\u5b8f\u5f70", "\u912d\u5982\u5fe0", "\u6881\u5049\u8ce2", "\u5b89\u99ac\u514b", "3", "\u937e\u7389\u73cf", "\u8cea\u6027\u7814\u7a76\u6cd5", "\u9020\u5c71\u5e36\u5730\u5f62\u6f14\u80b2", "\u9ec3\u5f9e\u4ec1", "\u5c31\u5b78\u8207\u5c31\u696d\u4e4b\u8077\u80fd\u6cbb\u7642", "\u8fb2\u7d93\u7cfb", "\u85e5\u7269\u6cbb\u7642\u5b78\u2166", "\u6797\u7dad\u771f", "\u8150\u8755\u8207\u9632\u6cbb", "\u570b\u4f01\u7cfb", "\u5433\u5169\u65b0", "\u7da0\u8272\u751f\u7269\u79d1\u6280", "\u57fa\u56e0\u9ad4\u8207\u7cfb\u7d71\u751f\u7269\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u7a4d\u9ad4\u96fb\u8def\u7cfb\u7d71\u6e2c\u8a66", "\u5168\u7403\u5316\u8207\u793e\u6703\u767c\u5c55\u5c08\u984c", "\u6846\u67b6\u5916\u7684\u601d\u8003\u4e94\u5206\u9418\u82f1\u6587\u8b1b\u53f0", "\u73fe\u4ee3\u821e", "\u90ed\u67cf\u5448", "\u53e4\u5178\u96fb\u529b\u5b78\u4e8c", "\u90a3\u500b", "\u7cfb\u958b", "\u5f35\u6b63\u61b2", "\u6bd2\u7406\u5b78\u7279\u8ad6\u4e8c", "\u85cd\u6587\u6b3d", "\u937e\u5fb7\u61b2", "\u96fb\u6a5f\u7cfb", "\u666e\u901a\u7269\u7406\u5b78\u4e19\u4e0b", "\u5206\u6790\u5316\u5b78\u5be6\u9a57", "\u6a5f\u5668\u5b78\u7fd2\u7279\u8ad6", "\u82f1\u6587\u4f5c\u6587\u4e09\u4e0b", "\u7cfb", "\u6797\u592a\u5bb6", "\u62dc\u8a17", "\u666e\u901a\u7269\u7406\u5b78\u7532\u4e0b", "\u8a79\u7005\u6f54", "\u810a\u690e\u751f\u7269\u529b\u5b78", "\u690d\u7269\u751f\u7269\u6280\u8853\u5b78\u7279\u8ad6", "\u4e2d\u570b\u6232\u5287\u53ca\u5287\u5834\u53f2\u4e0b", "\u7fbd\u7403\u521d\u7d1a", "\u5fb7\u6587\u4e00\u4e0b", "\u674e\u82b8\u84c1", "\u500b\u4eba\u9632\u8b77\u8a2d\u5099", "\u4f5c\u696d\u7cfb\u7d71", "\u529f\u80fd\u6027\u9ad8\u5206\u5b50\u4e0a", "\u6b38", "\u667a\u6167\u7d42\u7aef\u88dd\u7f6e\u8207\u96f2\u7aef\u8a08\u7b97", "\u5fae\u7a4d\u5206\u4e8c", "\u7269\u7406\u6d77\u6d0b\u6982\u8ad6", "\u5289\u5b97\u5fb7", "\u8aaa\u8a71", "\u4f50\u85e4\u5c07\u4e4b", "\u8edf\u7269\u8cea\u5c0e\u8ad6", "\u54ea\u908a", "\u670d\u52d9\u5b78\u7fd2\u4e00", "\u666e\u901a", "\u6f6e\u9593\u5e36\u751f\u614b\u5b78\u7530\u91ce\u8abf\u67e5\u9ad4\u9a57", "\u7532", "\u7db2\u5a92\u6240", "\u534a\u5c0e\u9ad4\u5143\u4ef6\u4e00", "\u843d\u8449\u679c\u6a39\u4e8c", "\u56e0\u7d20\u5206\u6790", "\u6cd5\u5f8b\u7cfb\u8ca1\u6cd5\u7d44", "\u58de\u6389", "\u8607\u74a7\u4f36", "\u9ad8\u723e\u592b\u521d\u7d1a", "\u8077\u6cbb\u6240", "\u9ad8\u7b49\u4f5c\u7269\u751f\u7406\u5b78", "\u7c21\u59a4\u5112", "\u5730\u8cea\u7cfb", "\u58d8\u7403\u521d\u7d1a", "\u738b\u6771\u7f8e", "\u80fd\u6e90\u5de5\u7a0b", "\u5927\u5bb6", "\u89ba\u5f97", "\u9673\u5fd7\u4e00", "\u707d\u5bb3\u7ba1\u7406", "\u63b0\u63b0", "\u6cd5\u5f8b\u7cfb", "\u751f\u5316\u79d1\u5b78\u6240", "\u9673\u666f\u7136", "\u570b\u969b\u6d77\u6d0b\u6cd5\u4e8c", "\u9032\u968e\u7cbe\u795e\u66a8\u5fc3\u7406\u885b\u751f\u8b77\u7406\u5b78", "\u8077\u5834\u82f1\u6587\u5beb\u4f5c\u8207\u53e3\u8a9e\u8868\u9054", "\u98df\u54c1\u5305\u88dd\u5b78", "\u96fb\u5b50\u5b78\u8207\u5be6\u7fd2", "\u4e2d\u570b\u8fd1\u73fe\u4ee3\u601d\u6f6e\u2014\u5eb7\u6709\u70ba", "\u5f35\u975c\u8c9e", "\u6578\u5b78\u898f\u5283\u5c08\u8ad6", "\u91d1\u6210\u9686", "\u5f35\u96ef\u5a9b", "\u884c\u70ba\u8ca1\u52d9", "\u912d\u6dd1\u82ac", "\u79df\u7a05\u6cd5\u5404\u8ad6", "\u8a31\u4ee5\u5fc3", "\u9632\u8eab\u8853", "\u535a\u7406103", "\u56fa\u614b\u96fb\u5b50\u5b78", "\u6587\u5316\u7530\u91ce\u5be6\u7fd2\u8207\u65b9\u6cd5\u4e0b", "\u75bc\u75db\u79d1\u5b78", "\u5f35\u9326\u83ef", "\u5510\u5b8b\u793e\u6703\u6587\u5316\u53f2", "\u8077\u80fd\u6cbb\u7642\u7406\u8ad6\u67b6\u69cb\u8207\u5be6\u52d9\u61c9\u7528\u5be6\u7fd2\u4e00", "\u5b89\u5b89", "\u4f55\u50b3\u6137", "\u751f\u91ab\u96fb\u8cc7\u6240", "\u73fe\u4ee3\u79d1\u5b78\u8207\u5fc3\u9748\u79d1\u5b78", "\u6162\u8d70", "\u4e0d\u9001", "~", "\u61c2", "\u859b\u6f2a\u5e73", "\u821e\u53f0\u6280\u8853\u5c08\u984c", "\u9ec3\u61c9\u8cb4", "\u5be6\u6e2c\u8cc7\u6599\u5206\u6790\u5be6\u7fd2", "\u5149\u96fb\u96fb\u78c1\u5b78", "\u694a\u88d5\u9686", "\u5ba4\u5167\u4e94\u4eba\u5236\u8db3\u7403\u521d\u7d1a", "\u4f59\u5bb6\u658c", "\u666e404", "\u64cd\u4f5c\u6cbb\u7642\u5b78", "\u610f\u601d", "\u653f\u5e9c\u8cc7\u8a0a\u8cc7\u6e90", "3D\u5275\u4f5c\u5be6\u5883", "\u690d\u7269\u79d1\u5b78\u6240", "\u751f\u6280\u6240", "\u9673\u5e73", "\u7121\u6a5f\u6750\u6599\u88fd\u7a0b", "\u66f9\u662d\u61ff", "\u8001\u5e74\u91ab\u5b78\u81e8\u5e8a\u6982\u8ad6", "\u8cf4\u97fb\u5b87", "\u90ed\u65af\u5f65", "\u75c5\u5a92\u8207\u5bc4\u751f\u87f2\u4ea4\u4e92\u95dc\u4fc2\u5c08\u984c\u8a0e\u8ad6", "\u6c11\u4e8b\u8a34\u8a1f\u6cd5\u4e0b", "\u7a0b\u6dd1\u82ac", "\u96fb\u4fe1\u6240", "\u59d3\u540d", "\u9ec3\u5b97\u5100", "\u8868\u6f14\u4e00\u4e0b", "\u6d77\u6d0b\u6240", "\u5546\u696d\u61c9\u7528\u8edf\u9ad4", "\u8fbb\u660e\u58fd", "\u554f\u8ab2", "\u5168\u6c11\u570b\u9632\u6559\u80b2\u8ecd\u4e8b\u8a13\u7df4\u8ab2\u7a0b\uff0d\u570b\u9632\u653f\u7b56", "\u9673\u5065\u8f1d", "\u63a2\u7d22\u81fa\u7063\u81ea\u7136\u74b0\u5883\u8207\u8cc7\u6e90", "\u85e5\u7406\u5b78\u4e0b", "\u53cd\u82bb\u52d5\u7269\u71df\u990a\u8207\u4ee3\u8b1d", "\u91cf\u5b50\u5149\u5b78\u5c0e\u8ad6", "\u670d\u52d9\u5b78\u7fd2\u4e8c", "\u751f\u7269\u6c23\u8c61\u5b78", "\u5f35\u8c37\u826f", "\u73fe\u7576\u4ee3\u6232\u66f2\u6790\u8ad6", "\u75be\u75c5\u4e4b\u5206\u5b50\u57fa\u790e\u5c08\u984c\u8a0e\u8ad6", "\u5f35\u5fd7\u9298", "\u6f58\u5c11\u745c", "\u958b\u6388", "\u5065\u5eb7\u653f\u7b56\u7576\u4ee3\u8b70\u984c", "\u9b91\u66c9\u9dd7", "\u7576\u4ee3\u74b0\u5883\u885b\u751f\u8b70\u984c", "\u5916\u6587\u6240", "asd", "\u80e1\u690d\u6176", "\u66f8\u5831\u8a0e\u8ad6", "\u68ee\u6797\u74b0\u8cc7\u7cfb", "\u5927\u4fbf", "\u5433\u660e\u7ff0", "\u5fae\u751f\u7269\u5b78\u5be6\u9a57", "\u4ea4\u901a\u5b89\u5168\u8a2d\u8a08\u8207\u5206\u6790", "\u65b0\u805e\u8cc7\u6599\u8655\u7406\u8207\u8996\u89ba\u5448\u73fe", "\u6797\u4fe1\u752b", "\u66f8\u5fd7\u5b78\u7814\u7a76", "\u540d", "\u85e5\u5b78\u7cfb", "\u6cd5\u5f8b\u6240", "\u85cd\u4f69\u5609", "", "\u8b1d\u5b97\u9716", "\u8a31\u5982\u541b", "\u7269\u7406\u56e0\u5b50\u6cbb\u7642\u5b78\u5be6\u7fd2\u4e00", "\u9e7f\u5152\u967d", "\u6797\u6728\u751f\u7406\u751f\u614b\u5b78\u53ca\u5be6\u7fd2", "\u540c\u6b65\u53e3\u8b6f", "\u600e\u9ebc", "\u52a0\u9078", "\u4e73\u54c1\u751f\u7269\u6280\u8853", "\u81e8\u5e8a\u8840\u6e05\u514d\u75ab\u5b78", "\u5ed6\u54b8\u6d69", "\u5289\u8c9e\u4f51", "\u9ad8\u5206\u5b50\u6240", "\u96a8\u6a5f\u5fae\u7a4d\u5206", "\u5468\u5448\u9719", "\u5e7e\u9ede", "\u4f01\u7ba1\u78a9\u58eb\u5c08\u73ed", "\u71df\u5efa\u7ba1\u7406\u5c08\u984c\u8a0e\u8ad6", "\u502a\u708e\u5143", "\u666e\u901a\u7269\u7406\u5b78\u5be6\u9a57\u4e0b", "\u674e\u58eb\u5091", "\u65e5\u6587\u7ffb\u8b6f\u4e8c\u4e0b", "\u7a46\u8cb4\u73cd", "\u8cf4\u5efa\u6a3a", "O", "\u8089\u54c1\u5b78\u5be6\u7fd2", "\u571f\u6728CAE\u7d44", "\u6234\u4ec1\u67f1", "\u8a08\u7b97\u6a5f\u7d50\u69cb", "\u9673\u662d\u5982", "\u91ab\u5b78\u7cfb", "\u7378\u91ab\u7cfb", "\u4f7f\u7528R\u8a9e\u8a00\u9032\u884c\u8cc7\u6599\u5206\u6790", "\u6578\u4f4d\u8a9e\u97f3\u8655\u7406\u6982\u8ad6", "\u694a\u9298\u6b3d", "\u8a69\u7d93\u7532\u4e0b", "\u65b9\u9707\u4e2d", "\u4f0d\u632f\u52f3", "\u91d1\u5c6c\u86cb\u767d\u6c34\u89e3\u8207\u75be\u75c5\u5c08\u8a0e", "\u4e2d\u570b\u53f2\u5b78\u53f2\u4e0b", "\u5de5\u79d1\u6d77\u6d0b\u6240", "\u4e2d\u570b\u6587\u5b78\u53f2\u4e8c\u4e0b", "\u8523\u660e\u6643", "\u5433\u5efa\u660c", "\u8cc7\u8a0a\u7ba1\u7406", "\u5f90\u7dad\u5a1f", "\u74b0\u5883\u653e\u5c04\u5316\u5b78\u4e8c", "\u5be9\u8a08\u5b78\u4e0b", "\u4e2d\u7d1a\u6703\u8a08\u5b78\u4e0b", "\u80e1\u660e\u54f2", "\u9032\u968e\u7d71\u8a08\u5206\u6790\u5c08\u984c", "\u6703\u8a08\u5be6\u8b49\u7814\u7a76\u65b9\u6cd5\u4ecb\u7d39", "\u570b\u969b\u751f\u5be6\u7528\u83ef\u8a9e", "\u91cd\u7d44DNA\u6280\u8853", "\u6d77\u6d0b\u5316\u5b78\u6982\u8ad6", "\u71c8\u5149\u6280\u8853\u4e00", "\u845b\u514b\u660c", "\u885b\u751f\u653f\u7b56\u8207\u5065\u5eb7\u4fdd\u96aa", "\u90ed\u5178\u7ff0", "\u7269\u7406\u7cfb", "\u90ed\u9d3b\u57fa", "\u570b\u969b\u8fb2\u696d\u5408\u4f5c", "\u5e79", "\u793e\u5340\u85e5\u5c40\u6982\u8ad6", "\u74b0\u5883\u8207\u8077\u696d\u6d41\u884c\u75c5\u5b78\u4e4b\u66b4\u9732\u8a55\u4f30\u8a08\u91cf\u6a21\u64ec\u53ca\u61c9", "\u91d1\u5fc5\u8000", "\u8d99\u633a\u5049", "\u795e\u7d93\u6642\u9593\u5e8f\u5217\u8cc7\u6599\u9032\u968e\u5206\u6790", "\u5211\u4e8b\u8a34\u8a1f\u6cd5", "\u6d77\u6c23\u4ea4\u4e92\u4f5c\u7528\u8207\u6d77\u6d0b\u6c23\u5019", "\u6e6f\u5fd7\u6c38", "\u6b50\u6d32\u6587\u5b781800\u4ee5\u5f8c", "\u8cc7\u6599", "\u65b7\u5c64\u529b\u5b78\u5c0e\u8ad6", "\u4e2d\u7db2", "\u7a05\u6350\u6cd5\u5c0e\u8ad6\u4e8c", "\u9673\u541b\u9cf3", "\u690d\u5fae\u6240", "\u9ec3\u5fd7\u5f37", "\u6797\u6587\u8c9e", "\u9031\u516d", "\u4e0d\u52d5\u7522\u6295\u8cc7\u6982\u8ad6", "\u967d\u6bc5\u5e73", "\u99ac\u9054\u8a2d\u8a08\u8207\u63a7\u5236\u5c08\u984c", "\u694a\u6069\u8aa0", "\u63a8\u85a6", "\u901a\u8b58", "\u571f\u58e4\u7d44\u6210\u6a21\u5f0f", "\u9673\u9038\u8ed2", "\u8a8d\u77e5\u79d1\u5b78\u66f8\u5831\u8a0e\u8ad6", "\u6c5f\u884d\u5049", "\u6797\u660e\u4ec1", "\u7d93\u6fdf\u5b78\u539f\u7406\u8207\u5be6\u7fd2\u4e0b", "\u5b78\u7fd2", "\u8cfd\u5c40\u8cc7\u8a0a\u8207\u7b56\u7565", "\u96fb\u78c1\u5b78\u4e00", "\u8607\u6c38\u6210", "\u9ad8\u7b49\u751f\u91ab\u6750\u6599\u5b78", "\u4efb\u7acb\u4e2d", "\u7b56\u7565\u7ba1\u7406", "\u751f\u6a5f\u6240", "\u9ec3\u6046\u734e", "\u9b4f\u5b8f\u5b87", "\u5f35\u667a\u82ac", "\u751f\u7269\u5316\u5b78", "\u7269\u7406\u51b6\u91d1\u4e0b", "\u7530\u582f\u5f70", "\u8377\u862d\u6587\u4e09\u4e0b", "\u54c1\u8cea\u6982\u8ad6", "\u5c08\u984c\u7814\u7a76\u4e00", "\u9678\u99ff\u9038", "\u52de\u5de5\u6cd5\u5c08\u984c\u7814\u7a76\u4e00", "\u4f55\u601d\u614e", "\u8fd1\u4ee3\u65e5\u672c\u601d\u60f3\u5c08\u984c\u7814\u7a76\u4e0b", "\u5de5\u7a0b\u6578\u5b78\u4e0b", "\u571f\u6728\u5de5\u7a0b\u8a2d\u8a08\u5be6\u52d9", "\u7814\u7a76\u8a08\u5283\u5c08\u984c\u8a0e\u8ad6\u4e0b", "\u73fe\u4ee3\u6027\u8207\u90fd\u5e02\u6587\u5316", "\u5ed6\u82f1\u5fd7", "\u500b\u9ad4\u7d93\u6fdf\u5b78", "\u838a\u4e16\u540c", "\u751f\u7269\u79d1\u6280\u7ba1\u7406\u8207\u7522\u696d\u5206\u6790", "\u8cc7\u8a0a\u79d1\u5b78\u5c0e\u8ad6", "\u57fa\u790e\u82f1\u6587\u5beb\u4f5c", "\u8ca1\u52d9\u7ba1\u7406", "\u6709\u6a5f\u5316\u5b78\u4e59\u4e0b", "\u738b\u81f4\u606c", "\u5102", "\u738b\u5b97\u8208", "\u7a69\u5b9a\u540c\u4f4d\u7d20\u5730\u7403\u5316\u5b78", "\u65e5\u8a9e\u807d\u8b1b\u5be6\u7fd2\u4e0b", "hi", "\u4faf\u6587\u7965", "\u6cd5\u6587\u4e8c\u4e0b", "\u6c5f\u4ecb\u7dad", "\u665a\u5b89", "\u9673\u5146\u52db", "\u81e8\u5e8a\u795e\u7d93\u5fc3\u7406\u5b78\u6982\u8ad6", "\u5b78\u8853\u82f1\u6587\u5beb\u4f5c", "\u7368\u7acb\u7814\u7a76", "\u7d22\u5967\u52a0", "\u6b50\u967d\u5f65\u6b63", "\u5433\u7d00\u8056", "\u6797\u6d69\u96c4", "\u5152\u7ae5\u65e9\u671f\u7642\u80b2\u5b78", "\u91ab\u7642\u6a5f\u69cb\u6210\u672c\u7cfb\u7d71\u8207\u7ba1\u7406", "\u9673\u5c0f\u68a8", "\u73fe\u4ee3\u71b1\u6d41\u91cf\u6e2c\u6280\u8853", "\u5f35\u60e0\u862d", "\u8a9e\u8a00\u7530\u91ce\u8abf\u67e5", "\u8eca\u7528\u758a\u52a0\u5c64\u7db2\u8def\u4e4b\u666e\u53ca\u904b\u7b97", "\u694a\u7b56\u4ef2", "\u8b1d\u4f69\u82ac", "\u91d1\u63a7\u7d93\u71df\u7ba1\u7406\u5be6\u52d9", "\u7ae5\u5fc3\u6b23", "\u7269\u7406\u6240", "\u8a79\u7a4e\u96ef", "\u81e8\u5e8a\u514d\u75ab\u5b78", "\u77f3\u5ddd\u9686\u7537", "\u65b9\u7152", "\u91ab\u7642\u6c11\u4e8b\u6cd5\u5c08\u984c\u8a0e\u8ad6", "\u627e\u8ab2", "\u4e16\u754c\u53f2\u56db", "\u82f1\u8a9e\u53e3\u8a9e\u8a13\u7df4\u4e8c\u4e0b", "\u795e\u7d93\u7269\u7406\u6cbb\u7642\u5b78\u53ca\u5be6\u7fd2\u4e8c", "\u65e5\u6587\u6cd5\u5b78\u540d\u8457\u9078\u8b80\u56db", "\u67e5\u4e0b", "\u793e\u6703\u66a8\u884c\u70ba\u85e5\u5b78\u8207\u554f\u5377\u8abf\u67e5\u7814\u7a76", "\u6797\u842c\u5104", "\u6606\u87f2\u5206\u985e\u5b78\u4e0b", "\u6c34\u5eab\u74b0\u5883\u8207\u6ce5\u7802", "\u9673\u80b2\u8c9e", "\u91cd\u8981", "\u8463", "\u9673\u8000\u5b97", "\u4f55\u6cf0\u921e", "\u7269\u8cea\u6587\u5316\u8207\u4eba\u985e\u5b78\u7406\u8ad6", "\u6731\u6770\u4f51", "\u65e5\u672c\u6587\u5316\u53f2", "\u91ab\u7642\u5149\u96fb", "\u5433\u6587\u65b9", "\u5546\u696d\u6a21\u5f0f\u5275\u65b0\u8207\u7af6\u722d\u7b56\u7565", "\u6c34\u5229\u5de5\u7a0b", "\u738b\u69ae\u9e9f", "\u6a39\u7a81\u7d30\u80de\u751f\u7269\u5b78\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u9673\u660e\u6770", "\u7269\u7406\u5316\u5b78\u4e00", "\u8a9e\u8a00\u5b78\u6982\u8ad6\u7532\u4e0b", "\u5316\u5de5\u6240", "\u6797\u589e\u6bc5", "\u8521\u535a\u6587", "\u6797\u653f\u5b78", "\u9577\u671f\u7167\u8b77\u9ad4\u7cfb\u6982\u8ad6", "\u516c\u53f8\u6cbb\u7406\u5c08\u984c\u8a0e\u8ad6", "\u701d\u9752\u6df7\u51dd\u571f\u53ca\u914d\u5408\u8a2d\u8a08", "\u9ad8\u7b49\u7a4d\u9ad4\u96fb\u8def\u8a2d\u8a08", "\u5967\u5c71\u5229\u898f", "\u8cf4\u6587\u5d27", "\u6d88\u8cbb\u8005\u884c\u70ba", "\u96b1\u55bb\u8207\u8a8d\u77e5", "\u8b1d\u715c\u5049", "\u7121\u7dda\u901a\u8a0a\u529f\u7387\u653e\u5927\u5668\u8a2d\u8a08", "\u53ef", "\u7259\u91ab\u7cfb", "\u5f35\u4ec1\u548c", "\u80e1\u5fd7\u5049", "\u95b1\u8b80\u5fc3\u7406\u5b78", "\u738b\u58eb\u9293", "\u7761", "\u5c31\u5b78\u8207\u5c31\u696d\u4e4b\u8077\u80fd\u6cbb\u7642\u5be6\u7fd2", "\u77e5\u8b58\u7d93\u6fdf\u8207\u4eba\u529b\u5206\u6790", "\u9673\u79c0\u7537", "\u5546\u4e8b\u6cd5", "\u571f\u58e4\u529b\u5b78", "\u98a8\u96aa\u50b3\u64ad\u5c08\u984c", "\u6797\u8b19\u5982", "\u8607\u78a9\u658c", "\u7a0b\u5f0f\u8a2d\u8a08", "\u6750\u6599\u529b\u5b78", "\u6cd5\u5f8b\u5be6\u7fd2\u4e8c\u4e0b", "\u570b\u969b\u4f01\u696d\u5c08\u984c\u7814\u7a76\u4e8c", "\u63a1\u8a2a\u5beb\u4f5c\u4e8c", "\u99ac\u91cc\u5967", "\u8001\u4eba\u8077\u80fd\u6cbb\u7642\u5b78", "\u751f\u7269\u7d71\u8a08\u5b78\u4e00", "\u96fb\u8166\u8f14\u52a9\u5de5\u7a0b\u5c08\u984c\u8a0e\u8ad6", "\u8377\u862d\u6587\u4e8c\u4e0b", "\u793e\u6703\u4fdd\u96aa", "\u904b\u8f38\u7cfb\u7d71", "\u7ffb\u8b6f\u78a9\u58eb\u5b78\u7a0b", "\u8056\u7d93\u9078\u8b80\u4e8c", "\u8523\u4e19\u714c", "\u7e3d\u9ad4\u7d93\u6fdf\u5b78\u7532\u4e0b", "\u9ec3\u4ef2\u83c1", "\u5de5\u7a0b\u53ca\u5c08\u696d\u502b\u7406", "\u751f\u6a5f\u7279\u8ad6\u4e0b", "\u590f\u4fca\u96c4", "\u6797\u4fca\u5b8f", "\u8fb2\u7522\u884c\u92b7", "\u5c08\u5229\u5de5\u7a0b", "\u82f1\u8a9e\u53e3\u8a9e\u8a13\u7df4\u4e00\u4e0b", "\u5eb7\u6b63\u7537", "\u5c0f\u52d5\u7269\u5916\u79d1\u5b78", "\u660e\u6e05\u767d\u8a71\u77ed\u7bc7\u5c0f\u8aaa\u5c08\u984c", "\u5bc4\u751f\u87f2\u611f\u67d3\u4e4b\u7814\u7a76", "\u96fb\u5b50\u69cb\u88dd\u6280\u8853", "\u6cd5\u5f8b\u9662", "\u8303\u81f4\u8c6a", "\u8457\u4f5c\u6b0a\u6cd5\u5c08\u984c\u7814\u7a76", "\u674e\u4f73\u97f3", "\u6d77\u5cb8\u53ca\u6d77\u57df\u5de5\u7a0b", "\u6a02\u9f61\u751f\u6d3b\u6a21\u5177\u8a2d\u8a08\u8207\u61c9\u7528", "\u6d77\u6d0b\u4fdd\u80b2\u751f\u7269\u5b78", "\u6613\u7d93\u5c08\u984c\u8a0e\u8ad6", "\u5f90\u744b\u52f5", "\u82f1\u8a9e\u6f14\u8aaa\u8207\u6e9d\u901a\u6280\u5de7", "\u6587\u85dd\u5fa9\u8208\u53f2", "\u9b4f\u5b89\u797a", "\u6eff\u6587\u4e00", "\u6731\u79cb\u800c", "\u8303\u6b63\u6210", "\u8907\u96dc\u793e\u6703\u7684\u8003\u53e4\u5b78\u7814\u7a76", "\u7fd2", "\u65b0\u805e\u82f1\u8a9e\u6539\u5beb\u8207\u7ffb\u8b6f", "\u751f\u79d1\u9662", "\u67e5\u7406\u65af\u83ef\u9813", "\u968e\u7d1a\u793e\u6703\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u6b66\u656c\u548c", "\u5289\u5efa\u8c6a", "\u9ec3\u6587\u9d3b", "\u6d2a\u51a0\u4e88", "\u738b\u5091\u8ce2", "\u96f2\u9727\u89c0\u6e2c\u5be6\u4f5c", "\u81ea\u4e3b\u63a2\u7d22\u5be6\u9a57\u7269\u7406\u4e8c", "\u751f\u7269\u6676\u7247\u64cd\u4f5c\u8207\u8cc7\u6599\u5206\u6790", "\u8fd1\u4ee3\u7269\u7406", "\u4f55\u5bc4\u6f8e", "\u6606\u87f2\u751f\u614b\u5b78\u7279\u8ad6", "\u9678\u6021\u8559", "\u9ad8\u7b49\u96fb\u8166\u8996\u89ba", "\u7269\u6cbb\u7cfb", "\u571f\u6728\u7cfb", "\u884c\u92b7\u7ba1\u7406", "\u65e5\u6587\u7cfb", "\u5712\u85dd\u666f\u89c0\u7cfb", "\u9673\u975c\u5b9c", "\u6625\u79cb\u5de6\u50b3\u4e00", "\u5948\u7c73\u88fd\u5291\u8207\u7d44\u7e54\u5de5\u7a0b", "\u793e\u6703\u79d1\u5b78\u65b9\u6cd5\u8ad6\u5c08\u984c\u7814\u7a76", "\u68ee\u6797\u5f71\u97ff\u5b78", "\u5fae\u751f\u6240\u5fae\u514d\u7d44", "\u9ec3\u654f\u9293", "\u6cd5\u8207\u6b77\u53f2\u53ca\u50b3\u7d71\u5c08\u984c\u7814\u7a76", "\u5fb7\u8a9e\u7684\u8a9e\u8a00\u7d50\u69cb", "\u7da0\u5efa\u7bc9\u7bc0\u80fd\u8a2d\u8a08", "\u5442\u67cf\u4f38", "\u8cea\u80fd\u5e73\u8861\u7532", "\u793e\u6703\u5b78\u7532\u4e0b", "\u65b0\u805e\u6240", "\u4e2d\u570b\u54f2\u5b78\u53f2\u4e8c", "\u57fa\u56e0\u9ad4\u5b78\u8207\u751f\u7269\u8cc7\u8a0a\u5de5\u5177", "\u9ec3\u69ae\u5357", "T\u7d30\u80de\u5206\u5316\u53ca\u514d\u75ab\u53cd\u61c9\u5c08\u8a0e\u4e0b", "\u5433\u82f1\u5091", "\u6a02\u5b78\u9928105", "\u514d\u75ab\u751f\u7269\u6280\u8853\u8207\u8f49\u8b6f\u91ab\u5b78", "\u859b\u667a\u6587", "\u54f2\u5b78\u7cfb", "\u92fc\u9435\u88fd\u7a0b\u5c08\u8ad6", "\u8ecc\u9053\u71df\u904b\u8207\u7ba1\u7406", "\u6771\u4e9e\u53e4\u4ee3\u653f\u6cbb\u53f2\u5c08\u984c", "\u5f35\u7165\u5b97", "\u7378\u91ab\u6240", "\u8521\u82b8\u7424", "\u66fe\u5fb7\u660e", "\u9ec3\u5049\u90a6", "\u65e5\u672c\u4e2d\u4e16\u6587\u5b78\u7814\u7a76\u4e0b", "\u5de5\u7a0b\u6578\u5b78", "\u793e\u6703\u79d1\u5b78\u7814\u7a76\u65b9\u6cd5", "\u9673\u5e73\u5764", "\u5149\u96fb\u534a\u5c0e\u9ad4\u6280\u8853", "\u59dc\u667a\u6069", "\u5169\u5cb8\u7d93\u6fdf\u767c\u5c55\u5c08\u984c", "\u6f58\u654f\u96c4", "\u9673\u90c1\u8559", "\u7378\u91ab\u751f\u7406\u5b78\u4e0b", "\u8b77\u7406\u7cfb", "\u9ec3\u8000\u8f1d", "\u9053\u5bb6\u54f2\u5b78\u7814\u7a76", "\u738b\u6c4e\u7192", "\u9673\u539a\u9298", "\u8607\u70ab\u69ae", "\u53e3\u8154\u751f\u7269\u6240", "\u5b97\u6559\u793e\u6703\u5b78", "\u7562\u6046\u9054", "\u5730\u7403\u7cfb\u7d71\u79d1\u5b78\u6982\u8ad6", "\u9773\u5b97\u6d1b", "\u9673\u4ed5\u82b8", "\u79d1\u6280\u7ffb\u8b6f\u8edf\u9ad4\u4e2d\u6587\u5316", "\u4f5c\u7269\u5b78\u5404\u8ad6\u4e8c", "\u4fdd\u80b2\u751f\u7269\u5b78", "\u52d5\u7269\u79d1\u5b78\u7814\u7a76\u6cd5\u4e59", "\u6f01\u696d\u79d1\u5b78\u6240", "\u5433\u6c83\u525b", "\u9127\u8ff0\u8ac4", "\u9673\u5fd7\u5091", "\u8377\u4e16\u5e73", "\u8ca1\u91d1\u6240", "\u5947\u9081\u53ef", "\u738b\u6b0a\u8207\u8fd1\u4ee3\u570b\u5bb6", "\u8a79\u68ee", "\u53e3\u8154\u751f\u7269\u79d1\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u5065\u5eb7\u653f\u7b56\u8207\u7ba1\u7406\u5c08\u984c\u8a0e\u8ad6\u4e00", "\u5149\u96fb\u986f\u793a\u5c0e\u8ad6", "\u9673\u66f8\u6885", "\u91ab\u5b78\u5206\u5b50\u6aa2\u9a57\u5b78\u4e0b", "\u9ad8\u7b49\u7269\u7406\u6cbb\u7642\u8a55\u4f30\u5b78\u5be6\u7fd2", "\u7da0\u8272\u7cbe\u5bc6\u5b78\u7a0b", "\u91cf\u5b50\u5834\u8ad6\u4e8c", "\u9ad8\u7b49\u5316\u5de5\u71b1\u529b\u5b78", "\u6377\u514b\u6587\u4e00\u4e0b", "\u793e\u79d1\u9662", "\u6a5f\u68b0\u6240", "\u77e5\u8b58\u7ba1\u7406\u6982\u8ad6", "\u7576\u4ee3\u81fa\u7063\u5c0f\u8aaa", "\u9673\u5e0c\u7acb", "\u8ca1\u653f\u6cd5\u5c08\u984c\u7814\u7a76\u4e00", "\u5c39\u5b50\u7389", "\u6676\u9ad4\u7d50\u69cb\u5b78", "\u97f3\u6a02\u4f5c\u54c1\u6b23\u8cde\u4e8c", "\u5eb7\u97fb\u6885", "\u6885\u5bb6\u73b2", "\u5de5\u7a0b\u767c\u5c55\u8207\u793e\u6703\u8b8a\u9077", "\u6797\u6728\u5206\u5b50\u907a\u50b3\u5b78\u7279\u8ad6", "\u5f90\u99ff\u68ee", "\u6b77\u53f2\u6240", "\u8cc7\u7ba1\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u674e\u660e\u8f1d", "\u5442\u4e16\u6d69", "\u9676\u6f22\u5a01", "\u5433\u4fde\u8431", "\u4f59\u96ea\u660e", "\u76e7\u5955\u748b", "\u55ae\u5143\u64cd\u4f5c\u4e09", "\u6c34\u7522\u990a\u6b96\u751f\u7522\u8a8d\u9a57\u8b49", "\u6bdb\u660e\u83ef", "\u666e\u901a\u751f\u7269\u5b78\u5be6\u9a57\u4e19", "\u5168\u6c11\u570b\u9632\u6559\u80b2\u8ecd\u4e8b\u8a13\u7df4\u8ab2\u7a0b\uff0d\u9632\u885b\u52d5\u54e1", "\u738b\u6885\u971e", "\u679c\u6a39\u75c5\u5bb3", "\u8521\u82f1\u6b23", "\u6e6f\u9e97\u660e", "\u8fb2\u4f01\u696d\u7ba1\u7406\u5b78", "\u7c21\u570b\u9f8d", "\u68ee\u6797\u904a\u6a02\u6982\u8ad6", "\u9f4a\u8096\u742a", "\u8521\u5b9c\u59ae", "\u9ec3\u6bd3\u7d14", "\u96fb\u4e8c143", "\u7ae5\u570b\u502b", "\u4eba\u985e\u5b78\u8207\u5de5\u696d\u793e\u6703\u7814\u7a76", "\u4f60\u597d", "\u660e\u6e05\u4e2d\u6b50\u6587\u5316\u4ea4\u6d41\u5c08\u984c", "\u8cc7\u6599\u7d50\u69cb\u8207\u7a0b\u5f0f\u8a2d\u8a08", "\u6d77\u6d0b\u5fae\u751f\u7269\u5b78\u4e8c", "\u751f\u7269\u5316\u5b78\u4e59\u4e0b", "\u90ed\u8c9e\u862d", "\u5065\u5eb7\u7522\u696d\u8207\u653f\u7b56\u767c\u5c55", "\u738b\u82ae\u601d", "\u5fae\u751f\u7269\u8fb2\u85e5\u5316\u5b78\u7279\u8ad6", "\u5f35\u8c50\u4e1e", "\u751f\u7269\u8907\u5408\u6750\u6599\u529b\u5b78", "\u90b1\u6587\u8070", "\u674e\u5b58\u667a", "\u5f6d\u6587\u672c", "\u5730\u7406\u7cfb", "\u5efa\u7bc9\u7269\u7406\u8207\u6c38\u7e8c\u8a2d\u8a08", "\u65b9\u9707\u83ef", "\u7814\u7a76\u5be6\u7fd2\u8207\u8a0e\u8ad6\u4e0b", "\u5b6b\u667a\u9e97", "\u5468\u6cbb\u90a6", "\u6731\u975c\u7f8e", "\u8001\u4eba\u793e\u6703\u5de5\u4f5c\u5c08\u984c\u8a0e\u8ad6", "\u7522\u696d\u7af6\u722d\u5206\u6790", "\u8077\u80fd\u6cbb\u7642\u7ba1\u7406\u5b78", "\u74b0\u5883\u8207\u81ea\u7136\u8cc7\u6e90\u7d93\u6fdf\u5b78", "\u5171407", "\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u534a\u5c0e\u9ad4\u5de5\u7a0b", "\u666e\u901a\u5fc3\u7406\u5b78", "\u9673\u51f1\u5100", "\u81fa\u7063\u539f\u4f4f\u6c11\u65cf\u7576\u4ee3\u8b70\u984c", "\u8449\u5fb7\u862d", "\u5f35\u5b87\u885b", "\u9ad8\u7b49\u8a3a\u65b7\u5fc3\u7406\u5b78\u53ca\u5be6\u7fd2\u4e0b", "\u5de5\u7a0b\u6750\u6599\u5b78", "\u96a7\u9053\u5de5\u7a0b", "\u7d71\u8a08\u907a\u50b3\u66a8\u7814\u7a76\u65b9\u6cd5\u5b78", "\u8edf\u9ad4\u5de5\u7a0b", "\u9867\u5bb6\u7dba", "\u99ac\u9d3b\u6587", "\u5211\u4e8b\u8a34\u8a1f\u6cd5\u5be6\u4f8b\u6f14\u7fd2", "\u5fc3\u7406\u75be\u75c5\u8077\u80fd\u6cbb\u7642\u5be6\u7fd2", "\u9673\u9032\u5ead", "\u554f\u984c\u5c0e\u5411\u7684\u8f49\u8b6f\u7814\u7a76\u4e8c", "\u690d\u5fae\u7cfb", "\u684c\u7403\u521d\u7d1a", "\u9010\u6b65\u53e3\u8b6f\u4e8c", "\u66f9\u666f\u60e0", "\u690d\u7269\u751f\u7406\u5b78", "\u838e\u58eb\u6bd4\u4e9e\u7368\u767d\u8868\u6f14", "\u6578\u5b78\u5efa\u6a21", "\u6234\u653f", "\u5289\u9577\u9060", "\u65b0\u7269517", "\u9673\u570b\u52e4", "\u6797\u752b\u5bb9", "\u751f\u7269\u8655\u7406\u65b9\u6cd5", "\u984f\u5bb6\u923a", "\u5085\u8863\u5065", "\u7cbe\u795e\u79d1\u81e8\u5e8a\u5fc3\u7406\u5b78\u5be6\u7fd2", "\u674e\u9d3b\u6e90", "\u8607\u570b\u68df", "\u764c\u75c7\u6d41\u884c\u75c5\u5b78", "\u4f59\u5316\u9f8d", "\u6771\u4e9e\u6b77\u53f2\u5c0f\u8aaa\u5c08\u984c\u7814\u7a76", "\u5929\u6c23\u5b78\u4e8c", "\u95dc\u79c9\u5b97", "\u54ea\u5802", "\u738b\u5fd7\u5f18", "\u8cea\u8b5c\u5100\u53ca\u5176\u61c9\u7528", "\u4e73\u725b\u5b78\u5be6\u7fd2", "\u8cc7\u8a0a\u7406\u8ad6\u8207\u7de8\u78bc\u6280\u5de7", "\u61c9\u7528\u6578\u5b78\u56db", "\u795e\u7d93\u9000\u5316\u7814\u7a76\u8ad6\u8457\u9078\u8b80", "\u6703\u8a08\u5b78\u7532\u4e00\u4e0b", "\u7fa4\u8868\u73fe\u5c0e\u8ad6", "\u76e7\u9053\u6770", "\u5a92\u9ad4\u6cd5\u65b0\u6280\u8853\u8207\u61b2\u6cd5\u6b0a\u5229", "\u5f35\u6176\u745e", "\u7ba1\u4e00101", "\u85dd\u8853\u6982\u8ad6\u4e8c", "\u8a31\u79c9\u5be7", "\u8ad6\u6587\u7814\u7a76\u5beb\u4f5c", "\u53f2\u7504\u9676", "\u90fd\u5e02\u7814\u7a76", "\u751f\u7269\u5316\u5b78\u5be6\u9a57", "\u88e1", "\u859b\u4eba\u6137", "\u516c\u5171\u885b\u751f\u7814\u7a76\u6cd5", "\u6f22\u8a9e\u6982\u8aaa", "\u7406\u8ad6\u66f8\u5beb", "\u9673\u5efa\u4e2d", "\u9ad8\u7b49\u4f5c\u7269\u80b2\u7a2e\u5b78", "\u570b\u5167\u5916\u8cc7\u672c\u5e02\u5834\u52df\u96c6\u8207\u6703\u8a08\u5e2b\u5be6\u52d9", "\u7d44\u7e54\u5b78\u4e0b", "\u7cbe\u795e\u5206\u6790\u8207\u4eba\u6587\u81e8\u5e8a\u5fc3\u7406\u5b78", "\u9673\u60e0\u6587", "\u7f85\u654f\u8f1d", "\u694a\u5e73\u4e16", "\u52d5\u7269\u6b0a", "\u9673\u793a\u570b", "\u5f35\u921e\u68e3", "\u674e\u5efa\u5802", "\u591a\u5143\u5316\u91d1\u6c27\u534a\u7a4d\u96fb\u6280\u8853", "\u77f3\u5316\u5de5\u696d\u7a0b\u5e8f", "\u751f\u7406\u7814", "\u5beb\u4f5c\u6559\u5b78\u4e2d\u5fc3", "\u694a\u6587\u658c", "\u666e\u901a\u751f\u7269\u5b78\u4e59\u4e0b", "\u5468\u516d", "\u9ec3\u69ae\u5c71", "\u9032\u968e\u5730\u666f\u8003\u53e4\u4eba\u985e\u5b78", "\u7fa9\u5927\u5229\u6587\u4e8c\u4e0b", "\u7df4\u4e43\u83ef", "\u7ba1\u7406\u8cc7\u8a0a\u7cfb\u7d71\u5c0e\u8ad6", "\u8cc0\u5b89\u8389", "\u8cc7\u8a0a\u7cfb", "\u5f6d\u8abc\u829d", "\u66fe\u96ea\u5cf0", "\u751f\u7269\u85e5\u5291\u5b78\u66a8\u85e5\u7269\u52d5\u614b\u5b78", "\u671d\u8ca2\u9ad4\u7cfb\u8207\u8fd1\u4ee3\u4e9e\u6d32", "\u8cc7\u6599\u7d50\u69cb\u8207\u6f14\u7b97\u6cd5", "\u74b0\u5883\u793e\u6703\u5b78", "\u65b0\u805e\u7de8\u8f2f\u8207\u8cc7\u8a0a\u8a2d\u8a08", "\u704c\u6e89\u8207\u6392\u6c34\u5de5\u7a0b", "\u5f35\u6771\u67f1", "\u5b63\u744b\u73e0", "\u90b1\u69ae\u8209", "\u6797\u4e8e\u6e58", "\u5510\u4ee3\u5f6a", "\u5c04\u983b\u7a4d\u9ad4\u96fb\u8def\u7269\u7406", "\u4fc4\u6587\u4e09\u4e0b", "\u6797\u6643\u5dd6", "\u8b1d\u6587\u967d", "\u6797\u660e\u93d8", "\u9673\u8070\u5bcc", "\u5f35\u66f8\u68ee", "\u6b50\u6d32\u97f3\u6a02\u7f8e\u5b78\u7d93\u5178\u95b1\u8b80", "\u674e\u9686\u737b", "\u81ea\u52d5\u6a5f\u5668\u8a2d\u8a08\u4e00", "\u6d77\u6d0b\u6c88\u7a4d\u5b78", "\u9673\u81ea\u5f37", "\u838a\u6771\u6f22", "\u91cf\u5b50\u529b\u5b78", "\u8a31\u6e90\u6d74", "\u6731\u5b97\u4fe1", "\u4e00\u822c\u91ab\u5b78\u4fdd\u5065", "\u6a5f\u68b0\u7cfb", "\u53f0\u7063\u50b3\u7d71\u6728\u5efa\u7bc9\u6982\u8ad6", "\u5de5\u7a0b\u5730\u8cea\u5b78", "\u4eba\u985e\u75be\u75c5\u52d5\u7269\u6a21\u5f0f\u4e0b", "\u6578\u503c\u504f\u5fae\u5206\u65b9\u7a0b\u5f0f\u4e00", "\u751f\u7269\u5316\u5b78\u4e0b", "\u592a\u6975\u62f3\u521d\u7d1a", "\u52d5\u79d1\u6240", "\u9b5a\u985e\u591a\u6a23\u6027", "\u99f1\u5c1a\u5ec9", "\u623f\u601d\u5b8f", "\u694a\u5553\u4f38", "\u8b1d\u5fd7\u8c6a", "\u6eab\u5728\u5f18", "\u8521\u6b23\u752b", "\u666e203", "\u8b1d\u7b71\u73ab", "\u9127\u6566\u6c11", "\u9673\u744b\u4f51", "\u6587\u7ae0", "\u7a0b\u5e8f\u63a7\u5236", "\u8449\u5c0f\u84c1", "\u901a\u8a0a\u7a4d\u9ad4\u96fb\u8def\u8a2d\u8a08", "\u5f35\u660e\u8f1d", "\u694a\u660e\u84bc", "\u62c9\u4e01\u6587\u4e00\u4e0b", "\u61c9\u7528\u502b\u7406\u5b78", "\u96e2\u6563\u6578\u5b78", "\u5289\u9038\u8ed2", "\u8077\u80fd\u79d1\u5b78", "\u62c9\u4e01\u6587\u4e8c\u4e0b", "\u4e2d\u6587\u7cfb", "\u8c9d\u8607\u7ae0", "\u674e\u5fc3\u4e88", "\u856d\u4ec1\u5091", "\u5316\u5de5\u71b1\u529b\u5b78", "\u534a\u5c0e\u9ad4\u88fd\u7a0b\u8a2d\u5099\u5be6\u52d9\u9032\u968e", "\u74b0\u5883\u8272\u5f69\u8207\u516c\u5171\u85dd\u8853", "\u674e\u6587\u5fc3", "\u67e5", "\u5efa\u7bc9\u5c0e\u8ad6", "\u9032\u968e\u81e8\u5e8a\u8b77\u7406\u5b78", "\u912d\u4f2f\u58ce", "\u9ad8\u7b49\u7d44\u7e54\u5fc3\u7406\u5b78", "\u516c\u885b209", "\u4efb\u79c0\u6167", "\u512a\u52e2\u89c0\u9ede\u8207\u6b63\u5ff5\u7642\u6cd5\u81e8\u5e8a\u904b\u7528", "\u6797\u52f3\u767c", "\u7d93\u6fdf\u5b78\u4e8c", "\u5433\u5fd7\u6b63", "\u6731\u81f4\u9060", "\u9ad8\u745f\u6fe1", "\u73fe\u4ee3\u751f\u7269\u5b78\u4e4b\u61c9\u7528", "\u516c\u6cd5\u5be6\u9ad4\u7a0b\u5e8f\u7d9c\u5408\u7814\u8a0e", "\u7cfb\u7d71\u6548\u80fd\u8a55\u4f30", "\u7a0b\u85f4\u83c1", "\u6d77\u6d0b\u7121\u810a\u690e\u52d5\u7269\u5c08\u984c", "\u6d88\u8cbb\u8005\u614b\u5ea6\u53ca\u5fc3\u7406\u7814\u8a0e", "\u5316\u5b78\u7d44\u66f8\u5831\u8a0e\u8ad6", "\u5065\u5eb7\u7d93\u6fdf\u5b78\u7279\u8ad6", "\u66f9\u7f8e\u79c0", "\u7cfb\u7d71\u8b58\u5225", "\u5f35\u5927\u91d7", "\u9ec3\u7fca\u4e4b", "\u7576\u4ee3\u611b\u723e\u862d\u6232\u5287\u4e2d\u7684\u6230\u722d", "\u8521\u79c0\u83ef", "\u528d\u9053\u6821\u968a", "\u68ee\u6797\u74b0\u8cc7\u6240", "\u8a9e\u8a00\u4e4b\u9020\u5f71\u5c08\u984c\u7814\u7a76\u4e94", "\u96fb\u8166\u8f14\u52a9\u5316\u5de5\u8a08\u7b97", "\u751f\u7269\u5316\u5b78\u4e00", "\u6797\u9e97\u771f", "\u90b1\u529b\u749f", "\u516c\u885b210", "\u6e6f\u660e\u54f2", "\u66fe\u7426\u667a", "\u71c8\u5149\u8a2d\u8a08\u4e8c", "\u4eba\u985e\u7cfb", "\u8607\u88d5\u60e0", "\u5c08\u984c\u8a0e\u8ad6\u4e00", "\u694a\u4f73\u73b2", "\u6bd2\u7406\u57fa\u56e0\u9ad4\u5b78\u7279\u8ad6", "\u7378\u91ab\u81e8\u5e8a\u5fae\u751f\u7269\u5b78", "\u666e505", "\u7c21\u5764\u9418", "\u9ec3\u4f73\u9234", "\u8449\u5149\u52dd", "\u5361\u827e\u744b", "\u5206\u6790\u5316\u5b78\u4e59\u4e0b", "\u986f\u5fae\u89e3\u5256\u5b78\u4e8c", "\u81fa\u7063\u7e3d\u7763\u5e9c\u6a94\u6848\u9078\u8b80", "\u7d93\u6fdf\u6cd5\u5c08\u984c\u7814\u7a76\u4e00", "\u718a\u79c9\u8343", "\u7f8e\u570b\u653f\u5e9c\u5c08\u984c", "\u81fa\u7063\u6587\u5b78\u53f2\u5c08\u984c\u8a0e\u8ad6\u4e0b", "\u4e2d\u7d1a\u6703\u8a08\u5c08\u984c", "\u738b\u6c90\u5d50", "\u8607\u73ab\u5c39", "\u5f90\u5bcc\u660c", "\u6c88\u66c9\u8335", "\u666e\u901a\u5316\u5b78\u5be6\u9a57\u4e0b", "\u8521\u632f\u8c50", "\u82b1\u4ea6\u82ac", "\u9ad8\u5206\u5b50\u5206\u6790\u5b78", "\u4f55\u8056\u8cd3", "\u571f\u58e4\u8868\u9762\u5316\u5b78", "\u61c9\u7528\u4ee3\u6578", "\u9ad8\u7b49\u751f\u7269\u79d1\u6280\u7279\u8ad6", "\u9673\u6625\u71d5", "\u914d\u5b50\u8207\u5e79\u7d30\u80de\u4e4b\u4e0a\u4f4d\u907a\u50b3\u5b78", "\u674e\u79c0\u84ee", "\u516c\u53f8\u6cbb\u7406\u5c08\u984c\u7814\u7a76\u4e00", "\u65b0\u805e\u7522\u696d\u5275\u65b0", "\u4e01\u8a69\u540c", "\u80a1\u7968\u8207\u53e6\u985e\u8cc7\u7522\u6295\u8cc7\u5be6\u52d9", "\u5fb7\u6587\u4e8c\u4e0b", "\u56fa\u6db2\u4e8c\u76f8\u6d41\u5c0e\u8ad6", "\u4fc4\u6587\u4e00\u4e0b", "\u98df\u54c1\u6bd2\u7406\u5b78", "\u74b0\u5883\u7cfb\u7d71\u5206\u6790", "\u5353\u6e05\u82ac", "\u8d99\u6377\u8b19", "\u8303\u5bb6\u9298", "\u6797\u6c38\u52dd", "\u56db\u66f8\u7532\u4e0b", "\u9673\u5fd7\u67d4", "\u8cc7\u8a0a\u7ba1\u7406\u6240", "\u65b0201", "\u65e5\u6587\u6cd5\u5b78\u540d\u8457\u9078\u8b80\u4e00", "\u859b\u666f\u4e2d", "\u52d5\u79d1\u7cfb", "\u7fa9\u5927\u5229\u6587\u4e09\u4e0b", "\u9673\u7dad\u73b2", "\u6709\u6a5f\u5316\u5b78\u5be6\u9a57\u4e59\u4e0b", "\u7f85\u58eb\u5091", "\u901a\u5831\u50b3\u67d3\u75c5\u4e4b\u6aa2\u9a57\u5be6\u52d9", "\u751f\u7269\u6f14\u5316\u8207\u4eba", "\u9ad8\u5206\u5b50\u7269\u7406\u5316\u5b78", "\u8cc7\u8a0a\u8a08\u91cf\u5b78\u5c0e\u8ad6", "\u8a31\u6587\u99a8", "\u6392\u6f14\u4e00\u4e0b", "\u4f5c\u7269\u5206\u5b50\u80b2\u7a2e\u5b78", "\u56b4\u5d07\u4ec1", "\u77e5\u8b58\u7ba1\u7406\u8207\u670d\u52d9\u5275\u65b0", "\u80e1\u54f2\u660e", "\u694a\u6771\u8b00", "\u96fb\u5b50\u8a08\u7b97\u6a5f\u6982\u8ad6", "\u5289\u5c11\u96c4", "\u83ef\u6559\u78a9\u58eb\u5b78\u7a0b", "\u5229\u7387\u884d\u751f\u6027\u5546\u54c1\u5e02\u5834", "\u6d77\u6d0b\u4e8c\u6c27\u5316\u78b3\u7cfb\u7d71", "\u8fb2\u5316\u6240", "\u8001\u5b50\u54f2\u5b78", "\u5f35\u5609\u5029", "\u8568\u985e\u690d\u7269\u5206\u985e\u5b78", "\u5289\u627f\u8ce2", "\u7d44\u7e54\u7ba1\u7406\u7814\u8a0e", "\u5168\u7403\u5927\u6c23\u74b0\u6d41", "\u8077\u80fd\u6cbb\u7642\u7814\u7a76\u65b9\u6cd5\u5b78", "\u86cb\u767d\u8cea\u9ad4\u5b78", "\u897f\u6d0b\u6587\u5b78\u6982\u8ad6\u4e8c", "\u8cf4\u9032\u677e", "\u5c08\u9580\u5716\u66f8\u9928", "\u570b\u969b\u751f\u9032\u968e\u81fa\u8a9e", "\u8521\u5764\u61b2", "\u738b\u4e4b\u5f65", "\u90ed\u653f\u6df3", "\u67ef\u5fd7\u54f2", "\u98df\u54c1\u5b89\u5168\u885b\u751f\u7ba1\u7406\u6cd5\u898f", "\u5442\u4fca\u5b8f", "\u6f22\u8a9e\u97f3\u97fb\u5b78", "\u4e01\u4fde\u6587", "\u5927\u9ad4\u89e3\u5256\u5b78\u53ca\u5be6\u9a57\u4e0b", "\u838a\u632f\u7fa9", "\u6ce2\u862d\u6587\u4e8c\u4e0b", "\u8996\u89ba\u5316\u6280\u8853\u5728\u5de5\u7a0b\u4e0a\u4e4b\u61c9\u7528", "\u81e8\u5e8a\u7d30\u83cc\u5b78\u7279\u8ad6", "\u738b\u6cf0\u4fd0", "\u7d30\u80de\u751f\u7269\u5b78", "\u912d\u77f3\u901a", "\u6578\u4f4d\u865b\u64ec\u96fb\u8166\u71c8\u5149\u8a2d\u8a08", "\u674e\u5e73\u7be4", "\u6556\u99a8\u90c1", "\u7d93\u6fdf\u52d5\u7269\u884c\u70ba\u8207\u798f\u7949", "\u6d2a\u6dd1\u5a1f", "\u738b\u6cf0\u5347", "\u9b4f\u5fd7\u5e73", "\u6a5f\u80fd\u6027\u98df\u54c1\u7279\u8ad6", "\u9f90\u5be7\u5be7", "\u9673\u632f\u4e2d", "\u7d44\u7e54\u793e\u6703\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u52d5\u7269\u7522\u54c1\u5fae\u751f\u7269\u7279\u8ad6", "\u8d99\u5764\u8302", "\u570b\u969b\u4f75\u8cfc\u8207\u91cd\u7d44\u7ba1\u7406", "\u4f5c\u7269\u57fa\u56e0\u5de5\u7a0b", "\u838a\u6b63\u6c11", "\u9240\u96e2\u5b50\u901a\u9053\u7279\u8ad6", "\u5442\u5b78\u7433", "\u8001\u4eba\u798f\u5229\u670d\u52d9", "\u6578\u4f4d\u901a\u4fe1\u7cfb\u7d71", "\u8b1d\u99ac\u5229\u6b50", "\u6232\u5287\u88fd\u4f5c\u4e8c\u4e0b", "\u9673\u5f65\u5143", "\u6c11\u6cd5\u7e3d\u5247", "\u9ad8\u5e7c\u860b", "\u751f\u7269\u7a0b\u5e8f\u5de5\u7a0b", "\u91cf\u6e2c\u539f\u7406\u8207\u6a5f\u5de5\u5be6\u9a57\u4e8c", "\u6d2a\u9298\u8f1d", "\u7ba1\u7406\u9662", "\u74b0\u5883\u98a8\u96aa\u5206\u6790\u8207\u5be6\u7fd2", "\u738b\u5b89\u7948", "\u5171\u6559\u7d44", "\u81fa\u7063\u539f\u4f4f\u6c11\u53f2", "\u674e\u9cf3\u9cf4", "\u9ad8\u529f\u7387\u534a\u5c0e\u9ad4\u5143\u4ef6\u8a2d\u8a08\u5206\u6790", "\u6c6a\u8a69\u73ee", "\u5433\u65fb\u65fb", "\u8607\u5fe0\u6968", "\u65c5\u884c\u8005\u884c\u70ba\u5206\u6790", "\u679c\u6a39\u5b78\u5be6\u7fd2", "\u8b1d\u677e\u84bc", "\u4e2d\u570b\u4e2d\u53e4\u793e\u6703\u8207\u6587\u5316", "\u5b8b\u4ee3\u8a69\u6b4c\u8207\u8a69\u5b78\u4e0b", "\u5ed6\u6587\u6b63", "\u5f90\u5b78\u5eb8", "\u7f85\u7d20\u73ab", "\u7ae5\u5143\u662d", "\u6edd\u897f\u6566\u5b50", "\u9673\u662d\u5b8f", "\u904b\u52d5\u8207\u9ad4\u91cd\u7ba1\u7406", "\u521d\u96c5\u58eb", "\u963f\u62c9\u4f2f\u6587\u4e8c\u4e0b", "\u8463\u6842\u66f8", "D\u6a21", "\u6c34\u5229\u6cd5\u7406\u8ad6\u8207\u5be6\u52d9", "\u984f\u4f2f\u52f3", "\u514d\u75ab\u8207\u611f\u67d3\u75c7\u5c08\u984c\u8a0e\u8ad6", "\u4f01\u696d\u502b\u7406", "\u898f\u7bc4\u502b\u7406\u5b78\u5c08\u984c\u7814\u7a76", "\u91ab\u5b78\u6606\u87f2\u5b78", "\u9ad8\u7b49\u751f\u7269\u529b\u5b78", "\u5c0f\u52d5\u7269\u5916\u79d1\u624b\u8853\u53ca\u5be6\u7fd2", "\u50b3\u64ad\u7814\u7a76\u65b9\u6cd5", "\u5289\u5609\u96ef", "\u5433\u6f22\u5fe0", "\u570b\u969b\u9032\u5165\u7b56\u7565\u7814\u8a0e", "\u5468\u6cf0\u7acb", "\u8212\u8cbd\u5fe0", "\u8d85\u5c0e\u9ad4\u7269\u7406", "\u8303\u6dd1\u6587", "\u77f3\u660e\u8c50", "\u6e38\u666f\u96f2", "\u5433\u6fa4\u73ab", "\u897f\u73ed\u7259\u6587\u4e00\u4e0b", "\u64ca\u528d\u6821\u968a", "\u5929\u7136\u6c23\u6c34\u5408\u7269\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u9ad8\u7b49\u5316\u5b78\u751f\u7269\u5b78\u4e8c", "\u80da\u80ce\u5b78\u4e0b", "\u9ec3\u8302\u69ae", "\u571f\u6728\u6240\u4ea4\u901a\u7d44", "\u5bf5\u7269\u71df\u990a", "\u9707\u6e2c\u8cc7\u6599\u8655\u7406\u5be6\u52d9", "\u9673\u5764\u5fd7", "\u5206\u5b50\u75c5\u7406\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u96fb\u5316\u5b78\u6982\u8ad6", "\u9112\u502b", "\u91ab\u5b78\u5f71\u50cf\u7279\u8ad6", "\u5712\u85dd\u6240\u4f5c\u7269\u7d44", "\u54f2\u5b78\u6982\u8ad6", "\u5fae\u751f\u7269\u91b1\u9175\u5de5\u7a0b", "\u7d22\u5f15\u5178\u7d50\u69cb", "\u516c\u885b\u7cfb", "\u65e5\u6587\u6240", "\u6797\u9038\u5f6c", "\u6d3b\u52d5\u5206\u6790\u8207\u8abf\u9069\u5be6\u7fd2", "\u745c\u73c8", "\u9ad8\u5206\u5b50\u5be6\u9a57II", "\u751f\u91ab\u5f71\u50cf\u6982\u8ad6", "\u9032\u968e\u540c\u6b65\u53e3\u8b6f", "\u666e\u901a\u5316\u5b78\u7532\u4e0b", "\u793e\u6703\u7cfb", "\u7406\u8ad6\u7269\u7406\u6d77\u6d0b\u4e0a", "\u570b\u969b\u8eab\u5fc3\u969c\u7919\u8005\u6b0a\u5229\u6cd5", "\u570b\u969b\u4f01\u696d\u7a05\u52d9\u898f\u5283\u8207\u79fb\u8f49\u8a02\u50f9", "\u897f\u6d0b\u6232\u5287\u540d\u8457\u9078\u8b80\u73fe\u4ee3", "\u6de1\u65b0\u6a94\u6848\u7814\u7a76", "\u5fc3\u7406\u6240", "\u7d71\u8a08\u5b78\u4e00\u4e0b", "\u74b0\u5883\u53ca\u79d1\u6280\u6cd5\u5c08\u984c\u7814\u7a76\u4e00", "\u8907\u5206\u6790II", "\u912d\u76ca\u8b19", "\u897f\u6d0b\u54f2\u5b78\u53f2\u4e8c", "\u5fae\u751f\u7269\u5b78", "\u90ed\u4f73\u744b", "\u4efb\u660a\u4f73", "\u85e5\u7528\u690d\u7269", "\u5433\u7d71\u96c4", "\u8521\u5fe0\u6f64", "\u9673\u7a4e\u7df4", "\u80e1\u6797\u7165", "\u61c9\u6578\u6240", "\u5468\u7da0\u860b", "\u65b0\u751f\u5c08\u984c", "\u7d20\u63cf\u4e00", "\u751f\u8fb2\u5b78\u9662", "\u74b0\u5883\u751f\u7269\u79d1\u6280", "\u514d\u75ab\u6240", "\u5065\u5eb7\u7167\u8b77\u8ca1\u52d9\u6982\u8ad6", "\u666e\u901a\u751f\u7269\u5b78\u5be6\u9a57\u4e59\u4e0b", "\u67ef\u4fca\u6210", "\u5e7c\u671f\u6606\u87f2\u5206\u985e\u5b78\u53ca\u5be6\u7fd2", "\u8607\u525b\u6bc5", "\u9673\u7199\u9060", "\u675c\u4fdd\u745e", "\u6709\u6548\u7684\u79d1\u6280\u6210\u679c\u6e9d\u901a\u6280\u5de7", "\u4faf\u8a60\u5fb7", "\u74b0\u5883\u5948\u7c73\u79d1\u6280", "\u793e\u6703\u5de5\u4f5c\u6982\u8ad6\u4e0b", "\u9673\u4e16\u9298", "\u8521\u4e16\u8c6a", "\u8a31\u9245\u79c9", "\u8521\u8c50\u7fbd", "\u4eba\u985e\u884c\u70ba\u8207\u793e\u6703\u74b0\u5883", "\u9ec3\u5fd7\u5178", "\u793e\u6703\u5b78\u7814\u7a76\u65b9\u6cd5", "\u8d99\u9375\u54f2", "\u5f35\u9e97\u51a0", "\u534a\u5c0e\u9ad4\u5149\u5b78", "\u9673\u5176\u7f8e", "\u674e\u5b97\u711c", "\u6709\u6a5f\u5316\u5b78", "\u7269\u7406\u6cbb\u7642\u884c\u653f\u7ba1\u7406\u5b78", "\u52d5\u7269\u89e3\u5256\u751f\u7406\u5b78\u4e0b", "\u89f8\u5a92\u5316\u5b78", "\u7f85\u921e\u4ee4", "\u79d1\u6280\u8f14\u5177\u5b78", "\u5de5\u7a0b\u7f8e\u5b78", "\u6797\u8c9d\u73ca", "\u91ab\u5b78\u907a\u50b3\u5b78\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u7fbd\u7403\u4e2d\u7d1a", "\u6d41\u9810\u6240", "\u9ec3\u6e90\u6d69", "\u570b\u969b\u7a05\u6cd5", "\u571f\u6728\u5de5\u7a0b\u5be6\u52d9\u8207\u5be6\u7fd2", "\u96fb\u5b50\u6240", "\u4e2d\u4e16\u7d00\u6b50\u6d32\u53f2", "\u6e29\u826f\u78a9", "\u61c9\u7528\u8a08\u91cf\u5730\u7406\u5b78\u5c08\u8ad6", "\u91cd\u91cf\u8a13\u7df4", "\u8b77\u7406\u6240", "\u5149\u96fb\u5c0e\u8ad6", "\u5c08\u984c\u7814\u7a76\u5171\u6027\u554f\u984c\u7814\u7a76", "\u738b\u73ee\u73b2", "\u9ec3\u4fca\u90ce", "\u9673\u4fca\u6749", "\u54f2\u5b78\u63a8\u7406\u8207\u502b\u7406\u5b78", 