{"slot_vocab": ["#", "B_when", "B_title", "O", "B_instructor"], "intent_vocab": ["classroom", "title", "instructor", "schedule"], "word_vocab": ["#", "<UNK>", "\u79ae\u62dc\u4e09", "\u9ad8\u5206\u5b50\u6750\u6599\u6982\u8ad6", "\u5728\u54ea\u500b\u7cfb\u9928\u54ea\u9593\u6559\u5ba4", "\u4e0a\u8ab2", "\u55ce", "?", "\u5e6b\u6211\u627e", "\u5433\u4fca\u5091", "\u6559\u54ea\u4e9b\u8ab2", "\u5eb7\u4ed5\u4ef2", "\u8001\u5e2b", "\u6211\u60f3\u77e5\u9053", "\u73fe\u4ee3\u6563\u6587", "\u662f\u8ab0\u958b\u7684", "\u67e5\u4e00\u4e0b", "\u5149\u96fb\u534a\u5c0e\u9ad4\u6280\u8853", "\u5728\u661f\u671f\u5e7e", "\u8b1d\u8b1d", "\u661f\u671f\u56db", "\u5f6d\u65ed\u660e", "\u7684", "\u7576\u4ee3\u5316\u5b78\u7814\u8b80", "\u5728\u54ea", "\u4f60\u77e5\u9053\u55ce", "\u674e\u79c0\u654f", "\u6709\u958b\u54ea\u4e9b\u8ab2", "\u6587\u5316\u793e\u6703\u7406\u8ad6\u8207\u5c08\u984c\u8a0e\u8ad6", "\u54ea\u9593\u6559\u5ba4", "\u6703\u8a08\u8cc7\u8a0a\u7cfb\u7d71", "\u54ea\u88e1", "\u6797\u5fd7\u6c11", "\u958b\u54ea\u4e9b\u8ab2", "\u5462", "\u5e6b\u6211\u67e5\u4e00\u4e0b", "\u8521\u81ea\u9752", "\u6559\u6388", "\u79ae\u62dc\u4e8c", "\u5f35\u84d3\u84d3", "\u6587\u9078\u5b78", "\u5728\u54ea\u500b\u7cfb\u9928", "\u5f35\u666f\u5b8f", "\u6709\u54ea\u4e9b\u8ab2", "\u752f\u4fd0\u99a8", "\u661f\u671f\u4e94", "\u5716\u5f62\u8655\u7406\u5668\u7a0b\u5f0f\u8a2d\u8a08", "\u5728\u4ec0\u9ebc\u5730\u65b9", "\u5916\u79d1\u81e8\u5e8a\u5be6\u7fd2\u4e8c", "\u662f", "\u5e7e\u9ede\u5e7e\u5206", "\u8acb\u554f", "\u897f\u73ed\u7259\u6587\u4e09\u4e0b", "\u6709\u54ea\u4e9b", "\u516c\u5171\u653f\u7b56\u5c08\u984c\u7814\u7a76", "\u611f\u8b1d", "\u6797\u6021\u79c0", "\u5148\u79e6\u6cd5\u5bb6\u54f2\u5b78", "\u4ec0\u9ebc\u6642\u5019", "\u5893\u846c\u5716\u50cf\u5c08\u984c\u7814\u7a76", "\u544a\u8a34\u6211", "\u5f90\u5b8f\u6c11", "\u79ae\u62dc\u4e00", "\u9ec3\u8302\u69ae", "\u7a05\u6cd5\u5c08\u984c\u7814\u7a76\u4e8c", "\u9ad8\u7b49\u6709\u6a5f\u5316\u5b78\u5c08\u8ad6\u4e00", "\u662f\u54ea\u500b", "\u738b\u6dd1\u82ac", "\u8d99\u632f\u7db1", "\u5e6b\u6211\u67e5", "\u7db2\u8def\u6c11\u65cf\u8a8c", "\u5728\u5e7e\u9ede", "\u5289\u9298\u748b", "\u7406\u8ad6\u7269\u7406\u6d77\u6d0b\u4e0a", "\u5065\u5eb7\u7d93\u6fdf\u5b78\u7279\u8ad6", "\u662f\u8ab0\u958b\u8ab2", "\u6b50\u6d32\u6587\u5b78\u6982\u8ad6", "\u661f\u671f\u4e00", "\u81fa\u7063\u653f\u6cbb\u767c\u5c55\u7814\u7a76", "\u9ad8\u7d1a\u6bd2\u7406\u5b78\u7279\u8ad6\u4e8c", "\u6797\u958b\u4e16", "\u5b78\u58eb\u8ad6\u6587\u4e0b", "\u9023\u9ad4\u529b\u5b78", "\u674e\u58eb\u5091", "\u7259\u9ad3\u75c5\u5b78\u5be6\u9a57", "\u54ea\u500b\u7cfb\u9928", "\u83ef\u4eba\u6d77\u5916\u79fb\u6c11\u53f2\u7814\u7a76", "\u99ae\u7fca\u7db1", "\u7c21\u8cc7\u4fee", "\u4f55\u5efa\u5fe0", "\u5289\u6046\u598f", "\u8010\u9707\u8a2d\u8a08", "\u793e\u6703\u7d93\u6fdf\u7d44\u7e54\u7684\u5275\u65b0\u8207\u8a2d\u8a08", "\u662f\u54ea\u4f4d", "\u65e5\u672c\u8fd1\u4ee3\u6b77\u53f2\u4eba\u7269", "\u5728\u54ea\u88e1", "\u83ef\u7b71\u73b2", "\u4e2d\u570b\u4e0a\u53e4\u53f2", "\u85e5\u5b78\u5be6\u7fd2\u4e5d", "\u5730\u65b9\u53f2\u5fd7\u7684\u7406\u8ad6\u8207\u5be6\u52d9", "\u5c08\u984c\u7814\u7a76\uff1a\u6587\u5b78\u53ca\u6587\u5316\u7814\u7a76", "\u8ca1\u52d9\u6a21\u578b\u8207\u6578\u91cf\u65b9\u6cd5", "\u516c\u5171\u7d44\u7e54\u8207\u975e\u71df\u5229\u7d44\u7e54", "\u5c08\u984c\u7814\u7a76:\u6587\u5b78\u6279\u8a55\u8207\u8ad6\u6587\u5beb\u4f5c\u65b9\u6cd5", "\u7259\u79d1\u6750\u6599\u5b78\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u6578\u4f4d\u8a9e\u97f3\u8655\u7406\u6982\u8ad6", "\u662f\u8ab0\u4e0a\u8ab2", "\u570b\u5bb6\u767c\u5c55\u7406\u8ad6\u8207\u653f\u7b56\u5c08\u984c", "\u6c88\u74ca\u6843", "\u4eba\u985e\u884c\u70ba\u8207\u793e\u6703\u74b0\u5883", "\u793e\u6703\u7d71\u8a08", "\u5716\u66f8\u9928\u8207\u8cc7\u8a0a\u7cfb\u7d71\u8a55\u4f30", "\u661f\u671f\u4e09", "\u61c9\u7528\u8fb2\u85e5\u5b78", "\u690d\u7269\u75c5\u5bb3\u8207\u8a3a\u65b7", "\u79ae\u62dc\u56db", "\u8b1d\u827e\u7c73", "\u6cd5\u6587\u4e00\u4e0b", "\u9ad8\u7b49\u5de5\u7a0b\u6578\u5b78\u4e8c", "\u8ab0\u958b\u7684", "\u6797\u5cf0\u8f1d", "\u5b78\u58eb\u5c08\u984c\u7814\u7a76\u56db", "\u5442\u4f73\u84c9", "\u5927\u9ad4\u89e3\u5256\u5b78\u53ca\u5be6\u9a57\u4e0b", "\u5bb6\u5ead\u793e\u6703\u5de5\u4f5c", "\u5728\u79ae\u62dc\u5e7e", "\u9673\u7948\u73b2", "\u8001\u4eba\u793e\u6703\u5de5\u4f5c\u5c08\u984c\u8a0e\u8ad6", "\u81e8\u5e8a\u75c5\u7406\u8a0e\u8ad6\u4e00\u4e0b", "\u9673\u5b8f\u5b87", "\u6cd5\u6587\u4e09\u4e0b", "\u54ea\u500b\u9928", "\u912d\u6dd1\u73cd", "\u65e5\u672c\u6587\u5b78\u53f2\u4e0b", "\u5433\u5efa\u5fb7", "\u8cc7\u6599\u7d50\u69cb", "\u61c9\u7528\u7269\u7406\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u8077\u5834\u7d20\u990a\u8207\u83c1\u82f1\u529b", "\u5f35\u6bd3\u9e9f", "\u5433\u9038\u6c11", "\u661f\u671f\u4e8c", "\u5f35\u82b3\u5609", "\u5c08\u984c\u7814\u7a76\u56db", "\u6587\u5316\u8207\u6587\u660e\u5c08\u984c", "\u738b\u5b8f\u8c6a", "\u8003\u53e4\u5b78\u53f2", "\u4e2d\u570b\u6587\u5b78\u53f2\u4e8c\u4e0b", "\u6bd4\u8f03\u4f01\u696d\u91d1\u878d\u6cd5\u5236\u5c08\u984c\u7814\u7a76\u56db", "\u660e\u6e05\u7d93\u6fdf\u53f2\u5c08\u984c", "\u667a\u6167\u8ca1\u7522\u6b0a\u7ba1\u7406\u5236\u5ea6\u8207\u7b56\u7565", "\u4eca\u5929", "\u5f90\u9298\u8b19", "\u670d\u52d9\u5b78\u7fd2\u4e8c\u4fdd\u80b2\u670d\u52d9", "\u6c5f\u904b\u91d1", "\u6a21\u5f0f\u751f\u7269\u5c08\u984c\u8a0e\u8ad6", "\u6e38\u555f\u748b", "\u500b\u4eba\u77e5\u8b58\u7ba1\u7406", "\u81ea\u7136\u8a9e\u8a00\u8655\u7406", "\u5730\u7406\u8cc7\u8a0a\u61c9\u7528", "\u591a\u5143\u6587\u5316\u5c0e\u8ad6", "\u8fbb\u660e\u58fd", "\u79ae\u62dc\u4e94", "\u7814\u7a76\u751f\u7dda\u4e0a\u82f1\u6587\u56db(\u4eba\u6587\u793e\u79d1)", "\u5152\u7ae5\u7259\u79d1\u81e8\u5e8a\u5be6\u7fd2", "\u6881\u4f0a\u5091", "\u738b\u9326\u5802", "\u5be6\u7528\u570b\u97f3\u8207\u83ef\u8a9e\u6559\u5b78", "\u81fa\u7063\u539f\u4f4f\u6c11\u53f2", "\u624b\u7403\uff08\u4e8c\uff09", "\u9ec3\u51a0\u5bf0", "\u5730\u7406\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u8001\u5b50\u54f2\u5b78", "\u968b\u5510\u4f5b\u5b78", "\u8b1d\u528d\u5e73", "\u52d5\u7269\u89e3\u5256\u751f\u7406\u5b78\u5be6\u7fd2\u4e0b", "\u73fe\u4ee3\u5c0f\u8aaa\u5beb\u4f5c\u6307\u5c0e", "\u6975\u77ed\u7bc7\u5c0f\u8aaa\u7814\u7a76", "\u8ab0\u4e0a\u7684", "\u8521\u5b9a\u5e73", "\u96fb\u6f3f\u5b50\u5b78", "\u68ee\u6797\u5f71\u97ff\u5b78", "\u9673\u606d\u5e73", "\u9032\u968e\u8077\u80fd\u6cbb\u7642\u5c08\u984c\u8a0e\u8ad6", "\u4e2d\u7d1a\u904b\u52d5\u751f\u7406\u5b78", "\u5468\u612b\u5afb", "\u8863\u82e5\u862d", "\u5c08\u984c\u7814\u7a76", "\u8ca1\u52d9\u5831\u8868\u5206\u6790", "\u9418\u4e16\u51f1", "\u6797\u6c34\u6ce2", "\u751f\u7269\u5316\u5b78\u5be6\u9a57", "\u5b8b\u5b54\u5f6c", "\u9673\u6c9b\u9686", "\u9ad8\u7b49\u751f\u7269\u79d1\u6280\u7279\u8ad6(\u4e8c)", "\u9673\u745e\u83ef", "\u671f\u8ca8\u8207\u9078\u64c7\u6b0a", "\u6c5f\u884d\u5049", "\u5927\u56db\u5c08\u984c\u7814\u7a76\u4e8c", "\u9aa8\u79d1\u81e8\u5e8a\u5be6\u7fd2\u4e8c", "\u9673\u6dd1\u541b", "\u514d\u75ab\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u6703\u8b70\u82f1\u8a9e", "\u5712\u85dd\u5b78\u7814\u7a76\u6cd5\u4e8c", "\u81fa\u7063\u6587\u5b78\u5834\u57df", "\u662f\u8ab0\u4e0a\u7684", "\u6578\u4f4d\u908f\u8f2f", "\u9673\u8056\u8ce2", "\u78a9\u58eb\u8ad6\u6587", "\u5728\u54ea\u9593\u6559\u5ba4", "\u7e3d\u9ad4\u7d93\u6fdf\u7406\u8ad6\u4e8c", "\u4e2d\u65e5\u95dc\u4fc2\u53f2\uff08\u4e8c\uff09", "\u7cbe\u795e\u79d1\u81e8\u5e8a\u5be6\u7fd2\u4e8c", "\u59dc\u7fa9\u6cf0", "\u570b\u6587\u4e0b", "\u66fe\u51f1\u9038", "\u7522\u696d\u6295\u8cc7\u5206\u6790", "\u57fa\u790e\u5de5\u7a0b", "\u5730\u9707\u5b78\u539f\u7406", "\u91d1\u878d\u79d1\u6280\u8207\u5275\u65b0", "\u7537\u7c43\u7403\u6821\u968a", "\u9673\u8302\u69ae", "\u5c55\u5834\u8a2d\u8a08", "\u9ec3\u9298\u5091", "\u795e\u7d93\u751f\u7269\u5b78\u5be6\u9a57", "\u8cc7\u8a0a\u7d93\u6fdf\u8207\u6700\u4f73\u5316\u8ad6\u6587\u7814\u8a0e\u4e8c", "\u9322\u7fa9\u9686", "\u5be6\u9a57\u5206\u5b50\u751f\u7269\u7269\u7406\u5b78", "\u5433\u76ca\u7fa4", "\u5b78\u58eb\u8ad6\u6587", "\u57fa\u56e0\u9ad4\u7814\u7a76\u8ad6\u8457\u9078\u8b80", "\u82f1\u570b\u53f2", "\u8a31\u5982\u541b", "\u8a31\u9806\u582f", "\u670d\u52d9\u5275\u65b0\u9ad4\u9a57", "\u7368\u7acb\u7814\u7a76A", "\u6b66\u656c\u548c", "\u5fb7\u6587\u6cd5\u5b78\u540d\u8457\u9078\u8b80\u4e8c", "\u97f3\u6a02\u8a2d\u8a08\u8207\u5275\u65b0\u61c9\u7528", "\u923e\u91f7\u5b9a\u5e74\u7279\u8ad6", "\u96f7\u7acb\u82ac", "\u570b\u969b\u95dc\u4fc2\u4e8c", "\u5168\u6c11\u570b\u9632\u6559\u80b2\u8ecd\u4e8b\u8a13\u7df4\uff0d\u570b\u9632\u653f\u7b56", "\u79d1\u6280\u8207\u4f5c\u696d\u7ba1\u7406", "\u9673\u4fca\u4efb", "\u81ea\u52d5\u63a7\u5236", "\u6559\u5b78\u539f\u7406\u8207\u5be6\u52d9", "\u674e\u7be4\u4e2d", "\u5b78\u58eb\u5c08\u984c\u7814\u7a76\u620a", "\u4e2d\u65e5\u6bd4\u8f03\u6587\u5b78\u7814\u7a76\u4e0b", "\u570b\u969b\u8fb2\u696d\u5de5\u7a0b\u670d\u52d9", "\u82f1\u8a9e\u807d\u8b1b\uff08\u4e8c\uff09", "\u91cf\u5b50\u529b\u5b78\u4e09", "\u6d2a\u58eb\u705d", "\u5065\u5eb7\u653f\u7b56\u8207\u7ba1\u7406\u7368\u7acb\u7814\u7a76", "\u85cd\u5f18\u5cb3", "\u66fe\u4e8e", "\u91dd\u7078\u6309\u6469\u8207\u5065\u5eb7\u4fc3\u9032", "\u516c\u6cd5\u5c08\u984c", "\u7d93\u5178\u8207\u4eba\u751f", "\u90b1\u6d69\u5091", "\u8607\u570b\u8ce2", "\u6797\u91d1\u5168", "\u5927\u56db\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u9f8d\u4e16\u4fca", "\u81ea\u7136\u707d\u5bb3", "\u5468\u5448\u9719", "\u5468\u932b\u589e", "\u6578\u4f4d\u5b78\u7fd2\u6982\u8ad6", "\u570b\u969b\u751f\u65c5\u904a\u83ef\u8a9e", "\u591a\u8f38\u5165\u8f38\u51fa\u901a\u8a0a\u7cfb\u7d71", "\u8de8\u6587\u5316\u5c0d\u8a71", "\u793e\u6703\u7814\u7a76\u65b9\u6cd5\u7532\u4e0b", "\u6234\u660c\u9cf3", "\u8521\u4eca\u4e2d", "\u5efa\u69cb\u4e3b\u7fa9\u5728\u6559\u80b2\u4e0a\u4e4b\u61c9\u7528", "\u8a31\u9e97\u537f", "\u7c21\u745e\u78a7", "\u738b\u52dd\u4ed5", "\u4eba\u985e\u75be\u75c5\u52d5\u7269\u6a21\u5f0f\u4e0b", "\u9673\u51f1\u5100", "\u5c08\u5229\u8cc7\u8a0a", "\u9673\u8aa0\u4eae", "\u6c88\u4e2d\u5b89", "\u96fb\u8166\u8f14\u52a9\u7a0b\u5e8f\u8a2d\u8a08", "\u7d71\u8a08\u5b78\u8207\u5be6\u7fd2", "\u8cc7\u8a0a\u6aa2\u7d22\u8207\u64f7\u53d6", "\u7d0a\u6d41", "\u6cd5\u7406\u5b78\u5c08\u984c\u7814\u7a76\u4e00", "\u85e5\u7269\u5316\u5b78\u4e0b", "\u61c9\u7528\u500b\u9ad4\u8a08\u91cf\u7d93\u6fdf\u5b78", "\u96fb\u8166\u6578\u503c\u6a21\u64ec\u5c0e\u8ad6", "\u91ab\u5b78\u5f71\u50cf\u6982\u8ad6(II)", "\u6578\u4f4d\u85dd\u8853\u8a2d\u8a08", "\u793e\u5340\u885b\u751f\u8b77\u7406\u5b78\u5be6\u7fd2", "\u7259\u9ad3\u75c5\u5b78\u5c08\u984c\u8a0e\u8ad6\u56db", "\u96f2\u7aef\u6280\u8853\u8207\u61c9\u7528", "\u5fae\u7a4d\u5206\u7532\u4e0b", "\u6587\u6559\u8cc7\u8a0a\u51fa\u7248\u5be6\u4f5c", "\u8a31\u7dad\u7d20", "\u751f\u614b\u5de5\u7a0b", "\u675c\u5176\u6c38", "\u5916\u79d1\u81e8\u5e8a\u5be6\u7fd2", "\u6ccc\u5c3f\u79d1\u81e8\u5e8a\u5be6\u7fd2\u4e19", "\u65b0\u751f\u5c08\u984c", "\u5f90\u632f\u54f2", "\u81e8\u5e8a\u93e1\u6aa2\u5b78", "\u738b\u57fa\u502b", "\u6c23\u81a0\u5c08\u984c\u8a0e\u8ad6\u4e0b", "\u795e\u7d93\u7269\u6cbb\u81e8\u5e8a\u5c08\u984c\u7814\u7a76", "\u5f35\u660e\u8f1d", "\u96fb\u8166\u5716\u5b78\u5c0e\u8ad6\u5be6\u7fd2", "\u6587\u53f2\u54f2\u7ffb\u8b6f", "\u9673\u4e16\u82b3", "\u76e7\u9053\u6770", "\u5433\u4e16\u96c4", "\u8a5e\u9078\u53ca\u7fd2\u4f5c", "\u83ef\u8a9e\u6587\u6559\u5b78\u5be6\u52d9", "\u6587\u660e\u8207\u767c\u5c55\u5c08\u984c", "\u962e\u96ea\u82ac", "\u61c9\u7528\u96a8\u6a5f\u904e\u7a0b\u4e8c", "\u8ca1\u653f\u653f\u7b56\u5c08\u984c", "\u912d\u632f\u725f", "\u670d\u52d9\u5b78\u7fd2\u4e8c", "\u9673\u7fa9\u88d5", "\u5f90\u5c1a\u5fb7", "\u8449\u6c40\u5cf0", "\u5f62\u5f0f\u8a9e\u610f\u5b78\u7814\u8a0e", "\u8a08\u7b97\u6a5f\u6982\u8ad6\u8207\u7a0b\u5f0f\u8a2d\u8a08", "\u8a3a\u65b7\u7d30\u80de\u5b78\u7279\u8ad6", "\u674e\u5efa\u5802", "\u5c0f\u52d5\u7269\u8edf\u7d44\u7e54\u5916\u79d1\u53ca\u9ebb\u9189\u5b78\u5c08\u984c\u7814\u8a0e\u4e8c", "\u6559\u5b78\u5be6\u7fd2\u4e8c", "\u5510\u5b8b\u793e\u6703\u6587\u5316\u53f2", "\u674e\u6587\u923a", "\u674e\u9686\u737b", "\u5fc3\u7406\u5b78\u8cc7\u6599\u8655\u7406\u8207\u6a21\u5f0f\u61c9\u7528", "\u570b\u969b\u91d1\u878d\u6295\u8cc7", "\u6587\u5316\u5275\u610f\u7522\u696d\u7814\u7a76", "\u885b\u751f\u653f\u7b56\u8207\u5065\u5eb7\u4fdd\u96aa", "\u6797\u667a\u8389", "\u6642\u9593\u5e8f\u5217\u5206\u6790", "\u5deb\u96ea\u5982", "\u5206\u5b50\u8207\u7d30\u80de\u514d\u75ab\u5b78", "\u856d\u71d5\u5a49", "\u5c0d\u6d41\u71b1\u50b3\u5b78", "\u8521\u6631\u5b87", "\u624b\u50b7\u8077\u80fd\u6cbb\u7642", "\u6578\u503c\u504f\u5fae\u5206\u65b9\u7a0b\u5f0f\u4e00", "\u5929\u7136\u6c23\u6c34\u5408\u7269\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u7ba1\u7406\u6703\u8a08", "\u5289\u6bd3\u79c0", "\u9673\u793a\u570b", "\u738b\u570b\u5ddd", "\u65e5\u672c\u5efa\u7bc9\u53f2", "\u4ea4\u901a\u5b89\u5168\u8a2d\u8a08\u8207\u5206\u6790", "\u7378\u91ab\u7e41\u6b96\u969c\u7919\u53ca\u7522\u79d1", "\u8cc7\u8a0a\u7d44\u7e54\u7814\u8a0e", "\u795e\u7d93\u7269\u7406\u6cbb\u7642\u5b78\u5c08\u984c\u7814\u7a76\u56db", "\u5433\u69ae\u6770", "\u6797\u6649\u7384", "\u5c08\u984c\u7814\u7a76\u4e8c", "\u591a\u8b8a\u91cf\u7d71\u8a08\u5206\u6790", "\u6d2a\u5de7\u83f1", "\u5f35\u6046\u83ef", "\u738b\u5fd7\u5f18", "\u9032\u968e\u5a66\u5973\u5065\u5eb7\u66a8\u6bcd\u5b30\u8b77\u7406\u5b78(II)", "\u63a2\u7d22\u81fa\u7063:\u81ea\u7136\u74b0\u5883\u8207\u8cc7\u6e90", "\u7cfb\u7d71\u52d5\u529b\u5b78", "\u81e8\u5e8a\u5065\u5eb7\u5fc3\u7406\u5b78\u4e8c", "\u5c08\u5bb6\u8a5e\u7814\u8a0e", "\u5916\u4ea4\u6c7a\u7b56\u8207\u653f\u7b56", "\u91cf\u5b50\u7269\u7406\u4e0b", "\u8521\u5411\u69ae", "\u65e5\u6587\u7fd2\u4f5c\u4e09\u4e0b", "\u4f59\u54c1\u5950", "\u8840\u6db2\u5b78\u8207\u81e8\u5e8a\u8840\u6db2\u5b78\u4e0b", "\u9059\u6e2c\u5b78\u53ca\u5be6\u7fd2", "\u7dda\u6027\u4ee3\u6578", "\u5e73\u884c\u8207\u5206\u6563\u5f0f\u8a08\u7b97\u5728\u5de5\u7a0b\u4e0a\u4e4b\u61c9\u7528", "\u74b0\u5883\u4fdd\u8b77\u5c0e\u8ad6", "\u90b1\u5b50", "\u65b0\u805e\u7522\u696d\u5275\u65b0", "\u738b\u8000\u8f1d", "\u912d\u666f\u6689", "\u7259\u9ad3\u75c5\u5b78\u81e8\u5e8a\u5be6\u7fd2", "\u5433\u6587\u8d85", "\u9673\u826f\u6cbb", "\u8521\u5fd7\u5049", "\u6797\u93ae\u6d0b", "\u5f35\u5141\u4e2d", "\u738b\u6fa4\u60e0", "\u7ba1\u7406\u7d93\u6fdf\u5b78", "\u9673\u5029\u745c", "\u7b56\u7565\u6027\u8cc7\u8a0a\u7cfb\u7d71\u898f\u756b", "\u674e\u9d3b\u6e90", "\u984f\u6eaa\u6210", "\u78a9\u58eb\u5c08\u984c\u7814\u7a76\u4e8c", "\u5927\u5e2b\u5275\u696d\u7ba1\u7406\u5165\u9580", "\u795e\u7d93\u79d1\u5b78\u4e59", "\u6797\u4fca\u5b8f", "\u4e2d\u570b\u653f\u6cbb\u53f2\u4e8c", "\u9673\u81f4\u66c9", "\u500b\u5225\u7814\u7a76\u4e8c", "\u5fae\u7a4d\u5206\u4e8c", "\u91ce\u5916\u5730\u8cea\u5b78", "\u7d93\u5b78\u53f2\u5c08\u984c\u4e8c", "\u7a05\u52d9\u722d\u8a1f\u5c08\u984c\u4e8c", "\u7f85\u7af9\u5e73", "\u8a31\u6167\u5982", "\u81fa\u7063\u8a9e\u8a00\u5c0e\u8ad6\uff08\u4e8c\uff09", "\u4f59\u5bb6\u658c", "\u5de5\u7a0b\u6578\u5b78-\u8907\u8b8a", "\u7814\u7a76\u5165\u9580\u4e8c", "\u7b56\u7565\u7ba1\u7406", "\u76e7\u5955\u748b", "\u570b\u969b\u5316\u884c\u92b7\u8207\u6587\u5316\u884c\u70ba", "\u98df\u54c1\u6a5f\u80fd\u8207\u54c1\u8cea\u8a55\u4f30", "\u5de5\u696d4.0\u4e4b\u767c\u5c55\u8207\u5c08\u5229", "\u7537\u6e38\u6cf3\u6821\u968a", "\u4e9e\u91cc\u65af\u591a\u5fb7\u7684\u5be6\u8e10\u54f2\u5b78", "\u9ad4\u80b2\uff08\u73fe\u4ee3\u821e\u521d\u7d1a\uff09", "\u6797\u9577\u5e73", "\u9673\u7389\u83ef", "\u666e\u901a\u5316\u5b78\u7532\u4e0b", "\u653e\u5c04\u7dda\u79d1\u81e8\u5e8a\u5be6\u7fd2\u4e19", "\u838a\u59d4\u6850", "\u500b\u9ad4\u7406\u8ad6\u5c08\u984c\u4e00", "\u9ad8\u6587\u5fe0", "\u751f\u91ab\u91cf\u6e2c\u7cfb\u7d71\u8a2d\u8a08", "\u6f22\u8a9e\u97f3\u97fb\u5b78", "\u570b\u969b\u4f01\u696d\u7d93\u71df\u7b56\u7565", "\u74b0\u5883\u89e3\u8aaa", "\u5fc3\u80ba\u7269\u7406\u6cbb\u7642\u5b78\u5c08\u984c\u7814\u7a76\u4e00", "\u751f\u5316\u79d1\u6280\u5c08\u7814", "\u7259\u9ad4\u5fa9\u5f62\u5b78\u81e8\u5e8a\u5be6\u7fd2\u4e8c", "\u9673\u6d69\u9298", "\u666e\u901a\u5316\u5b78\u5be6\u9a57", "\u7cbe\u795e\u79d1\u81e8\u5e8a\u5fc3\u7406\u5b78\u5be6\u7fd2", "\u57fa\u790e\u8a2d\u65bd\u7684\u6280\u8853\u653f\u6cbb", "\u674e\u514b\u662d", "\u4fc4\u6587\u4e8c\u4e0b", "\u9ec3\u9752\u771f", "\u9810\u9632\u4fdd\u5065\u670d\u52d9\u8207\u5be6\u52d9", "\u8a2d\u65bd\u5712\u85dd\u4e8c", "\u9ad8\u7d1a\u8a9e\u97f3\u5b78", "\u5948\u7c73\u7a4d\u9ad4\u96fb\u8def\u5be6\u9ad4\u8a2d\u8a08", "\u725f\u4e2d\u539f", "\u4fde\u677e\u826f", "\u751f\u91ab\u8a0a\u865f\u8207\u5f71\u50cf\u8655\u7406\u5c08\u984c\u7814\u7a76", "\u57fa\u790e\u6587\u737b\u8a55\u8ad6", "\u738b\u9280\u570b", "\u8a31\u5bcc\u921e", "\u912d\u9e97\u73cd", "\u53f2\u6709\u4f36", "\u695a\u8fad\uff08\u4e8c\uff09", "\u8521\u9326\u5802", "\u7259\u9ad3\u75c5\u5b78", "\u4e2d\u7ffb\u82f1", "\u4e2d\u82f1\u8a69\u8cde\u6790", "\u53f2\u524d\u53f2\u4e8c", "\u9f52\u984e\u77ef\u6b63\u5b78\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u68d2\u7403\u521d\u7d1a", "\u937e\u5fb7\u61b2", "\u7d93\u6fdf\u52d5\u7269\u884c\u70ba\u8207\u798f\u7949", "\u5f35\u5bb6\u9298", "\u9673\u662d\u5c91", "\u6709\u6a5f\u5316\u5b78", "\u6cd5\u5f8b\u7684\u653f\u6cbb\u5206\u6790\u5c08\u984c", "\u6e05\u4ee3\u4e2d\u570b\u53f2\uff08\u4e00\uff09", "\u74b0\u5883\u8207\u8077\u696d\u885b\u751f\u500b\u6848\u8a0e\u8ad6\u4e8c", "\u8edf\u7269\u8cea\u5c0e\u8ad6", "\u6b77\u53f2\u7814\u7a76\u8207\u5beb\u4f5c", "\u7d93\u6fdf\u5b78\u539f\u7406\u8207\u5be6\u7fd2\u4e0b", "\u6bdb\u6167\u82ac", "\u8001\u4eba\u8077\u80fd\u6cbb\u7642\u5b78\u5be6\u7fd2", "\u5468\u6709\u7199", "\u6d2a\u6dd1\u5a1f", "\u4e2d\u570b\u5efa\u7bc9\u53f2", "\u884c\u653f\u5b78\u4e8c", "\u56fa\u5b9a\u88dc\u7db4\u5b78\u81e8\u5e8a\u5be6\u7fd2", "\u65e5\u8a9e\u6559\u80b2\u5b78\u7814\u7a76\u4e0b", "\u8521\u653f\u9054", "\u7d71\u8a08\u7269\u7406\u4e00", "\u5de5\u7a0b\u7d71\u8a08", "\u96fb\u8166\u7e6a\u5716\u8207\u8cc7\u8a0a\u8996\u89ba\u5316", "\u5049\u5927\u751f\u5316\u5b78\u5bb6\u7684\u6545\u4e8b", "\u5716\u66f8\u8cc7\u8a0a\u6a5f\u69cb\u5be6\u52d9\u4e8c", "\u9177\u5152\u8207\u96fb\u5f71", "\u6280\u8853\u5206\u6790\u8207\u5275\u65b0\u7814\u8a0e", "\u5f71\u50cf\u6587\u5b78", "\u8077\u80fd\u6cbb\u7642\u7814\u7a76\u65b9\u6cd5\u5b78", "\u5433\u9e97\u5a1f", "\u5f35\u5bf6\u4e09", "\u96fb\u8166\u5f71\u50cf\u8655\u7406", "\u7d9c\u5408\u81e8\u5e8a\u8b77\u7406\u5b78\u5be6\u7fd2\u4e8c", "\u85e5\u5b78\u5be6\u7fd2\u516b", "\u5ed6\u54b8\u8208", "\u5433\u6d19\u4ea8", "\u5546\u7528\u97d3\u8a9e", "\u5433\u5b78\u826f", "\u8449\u4ef2\u57fa", "\u4f5c\u696d\u7cfb\u7d71", "\u856d\u6dd1\u9296", "\u793e\u6703\u79d1\u5b78\u7d71\u8a08\u65b9\u6cd5\u5c08\u984c", "\u80e1\u51f1\u5eb7", "\u81ea\u9589\u75c7", "\u6a02\u5e9c\u8a69\uff08\u4e8c\uff09", "\u5f35\u60e0\u96ef", "\u738b\u59fb\u9e9f", "\u7814\u7a76\u751f\u7dda\u4e0a\u82f1\u6587\u4e09", "\u98df\u54c1\u5305\u88dd\u5b78", "\u6578\u5b78\u6559\u5b78\u89e3\u984c\uff08\u4e8c\uff09", "\u9ad8\u7167\u660e", "\u8336\u8207\u8336\u696d", "\u9ec3\u5fe0\u5049", "\u5c08\u984c\u8a0e\u8ad6\uff1a\u6578\u4f4d\u5b78\u7fd2", "\u8a08\u7b97\u751f\u7269\u5b78\u539f\u7406\u8207\u61c9\u7528", "\u897f\u6d0b\u653f\u6cbb\u601d\u60f3\u5c08\u984c", "\u67e5\u7406\u65af\u83ef\u9813", "\u7d71\u8a08\u5b78", "\u85e5\u7528\u690d\u7269", "\u9ad8\u7b49\u7de8\u8b6f\u5668\u8a2d\u8a08", "\u74b0\u5883\u8207\u5de5\u7a0b\u5730\u8cea", "\u7fa9\u5927\u5229\u6587\u4e09\u4e0b", "\u5065\u5eb7\u4fc3\u9032\u8207\u885b\u751f\u6559\u80b2\u5b78\u65b9\u6cd5\u8ad6\u7814\u7a76", "\u74b0\u5883\u5f71\u97ff\u8a55\u4f30\u53ca\u5be6\u7fd2", "\u54c1\u8cea\u6982\u8ad6", "\u6b77\u53f2\u3001\u91ab\u7642\u8207\u793e\u6703", "\u7d93\u6fdf\u601d\u60f3\u53f2\u4e8c", "\u8a08\u7b97\u6750\u6599\u5b78(\u570b\u969b\u5b78\u7a0b)", "\u5730\u5b78\u901a\u8ad6\uff08\u4e8c\uff09", "\u63a7\u5236\u7cfb\u7d71", "\u5f71\u8996\u53f2\u5b78", "\u81e8\u5e8a\u8840\u6e05\u514d\u75ab\u5b78", "\u9673\u4e16\u5e73", "\u76e7\u4e2d\u4ec1", "\u7f8e\u570b\u61b2\u6cd5\u5c08\u984c", "\u6797\u9806\u798f", "\u4f5c\u7269\u80b2\u7a2e\u65b9\u6cd5", "\u9673\u570b\u6cf0", "\u6797\u923a\u96c4", "\u5211\u4e8b\u7a0b\u5e8f\u8207\u570b\u969b\u4eba\u6b0a\u4e00", "\u5408\u6210\u751f\u7269\u5b78", "\u6d77\u6d0b\u4fdd\u80b2\u751f\u7269\u5b78", "\u5730\u7406\u7a0b\u5f0f\u8a2d\u8a08\u61c9\u7528", "\u81fa\u7063\u7d93\u6fdf\u767c\u5c55\u5c08\u984c", "\u913a\u6167\u742a", "\u82f1\u6587\u4f5c\u6587\u4e00\u4e0b", "\u5d4c\u5165\u5f0f\u5fae\u578b\u96fb\u8166\u4e92\u52d5\u8a2d\u8a08\u521d\u968e", "\u9ad8\u7b49\u7121\u6a5f\u5316\u5b78\u5c08\u8ad6\u4e8c", "\u5c08\u984c\u8a0e\u8ad6\u4e0b", "\u6bd2\u7406\u57fa\u56e0\u9ad4\u5b78\u7279\u8ad6", "\u81fa\u7063\u6771\u5317\u90e8\u8003\u53e4\u5b78\u63a2\u8a0e", "\u8077\u696d\u8f14\u5c0e\u8a55\u91cf\u5c08\u984c\u7814\u7a76", "\u7f85\u4fca\u96c4", "\u738b\u6625\u7b19", "\u5b54\u4ee4\u5091", "\u670d\u52d9\u5b78\u7fd2\u4e09", "\u90b1\u7389\u87ec", "\u5f90\u6170\u4e2d", "\u8d99\u6377\u8b19", "\u85cf\u6587\u4e00", "\u91cd\u9ede\u7522\u696d\u5206\u6790\u8207\u5be6\u52d9", "\u9b5a\u985e\u591a\u6a23\u6027", "\u690d\u7fa4\u5206\u6790", "PDE\u5c08\u984c", "\u7269\u7406\u6cbb\u7642\u7814\u7a76\u65b9\u6cd5\u5b78", "\u838a\u66dc\u5b87", "\u912d\u6dd1\u82ac", "\u516c\u5171\u885b\u751f\u7814\u7a76\u6cd5", "\u5f90\u7acb\u4e2d", "\u9ad8\u7b49\u751f\u7269\u7d71\u8a08\u5b78\u65b9\u6cd5", "\u5275\u696d\u5c08\u984c(1)", "\u793e\u5340\u5065\u5eb7\u71df\u9020", "\u5c08\u984c\u8a0e\u8ad6\uff1a\u8a8d\u77e5\u8207\u79d1\u5b78\u5b78\u7fd2", "\u570b\u969b\u751f\u9032\u968e\u81fa\u8a9e", "\u570b\u969b\u8ca1\u52d9\u7ba1\u7406", "\u738b\u502b", "\u8521\u82b8\u7424", "\u65e5\u6587\u6cd5\u5b78\u540d\u8457\u9078\u8b80\u4e09", "\u5152\u7ae5\u7259\u79d1\u5b78\u81e8\u5e8a\u5be6\u7fd2\u4e8c", "\u90ed\u9032\u661f", "\u6a5f\u52d5\u5b78", "\u4e2d\u5171\u6d77\u6d0b\u653f\u7b56\u5c08\u984c\u7814\u7a76", "\u6797\u6c34\u9f8d", "\u6f01\u696d\u8cc7\u6e90\u7814\u7a76\u5206\u6790\u65b9\u6cd5", "\u9ad8\u7d1a\u7d44\u7e54\u75c5\u7406\u8a3a\u65b7\u5b78\u4e8c", "\u8001\u5b50\u7532\u4e0b", "\u73fe\u4ee3\u97d3\u570b\u653f\u6cbb\u8207\u7d93\u6fdf", "\u512a\u52e2\u89c0\u9ede\u8207\u6b63\u5ff5\u7642\u6cd5\u81e8\u5e8a\u904b\u7528", "\u8cf4\u9752\u745e", "\u96fb\u5b50\u5316\u4f01\u696d", "\u8cc7\u8a0a\u5fc3\u7406\u5b78", "\u8d99\u66c9\u6db5", "\u6797\u5764\u8abc", "\u8ca1\u52d9\u98a8\u96aa\u7ba1\u7406", "\u96fb\u8166\u8f14\u52a9\u88fd\u5716", "\u91d1\u878d\u5e02\u5834\u76e3\u7406\u5c08\u984c\u7814\u7a76\u4e00", "\u7d30\u80de\u751f\u7269\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u8449\u570b\u826f", "\u8cbb\u660c\u52c7", "\u8a79\u67cf\u52fb", "\u5f35\u535a\u921e", "\u52d5\u6a5f\u8207\u5b78\u7fd2", "\u6cd5\u8a9e\u53e3\u8a9e\u8a13\u7df4\u4e8c", "\u6797\u5c45\u6b63", "\u9673\u6587\u8ce2", "\u8607\u9806\u8c50", "\u4eba\u6587\u8207\u91ab\u5b78\u9ad4\u9a57\u5b78\u7fd2(\u56db)", "\u53f8\u6cd5\u5fc3\u7406\u5b78\u66f8\u5831\u8a0e\u8ad6", "\u5289\u632f\u5b87", "\u6797\u6069\u4ef2", "\u5c08\u984c\u8a0e\u8ad6", "\u81ea\u4f86\u6c34\u53ca\u6c59\u6c34\u8655\u7406\u5de5\u7a0b", "\u8521\u5bb6\u4e18", "\u8fd1\u4ee3\u65e5\u672c\u7f8e\u8853\u53f2\u7814\u7a76", "\u5085\u627f\u5fb7", "\u7269\u7406\u5316\u5b78\u4e8c-\u91cf\u5b50\u5316\u5b78", "\u865b\u64ec\u6a5f\u5668", "\u6d77\u6d0b\u5730\u7403\u7269\u7406\u5c08\u8ad6", "\u5f35\u4e16\u745b", "\u5c0f\u5152\u7269\u6cbb\u81e8\u5e8a\u5c08\u984c\u7814\u7a76", "\u6797\u8fb0\u6816", "\u8a9e\u8a00\u5b78\u6982\u8ad6\uff08\u4e8c\uff09", "\u6c5f\u662d\u769a", "\u5de5\u7a0b\u6578\u5b78\u4e8c", "\u666e\u901a\u7269\u7406\u5b78\u4e19\u4e0b", "\u8ca1\u52d9\u5de5\u7a0b\u4e8c", "\u74b0\u5883\u6559\u80b2\u8ab2\u7a0b\u8a2d\u8a08", "\u8cc7\u8a0a\u7d44\u7e54\u4e8c", "\u5f35\u5b5f\u57fa", "\u5c0f\u9f20\u907a\u50b3\u5b78\u66f8\u5831\u8a0e\u8ad6I", "\u8cac\u4efb\u9818\u5c0e", "\u7378\u91ab\u907a\u50b3\u5b78", "\u74b0\u5883\u8207\u8077\u696d\u6bd2\u7406\u5b78", "\u5b89\u99ac\u514b", "\u5b78\u8853\u8ad6\u6587\u5beb\u4f5c\u8207\u53e3\u982d\u8868\u9054", "\u7522\u696d\u7af6\u722d\u5206\u6790", "\u9673\u654f\u748b", "\u524d\u77bb\u8cc7\u8a0a\u79d1\u6280\u4e8c", "\u5c1a\u66f8\u7532\u4e0b", "\u300a\u8ad6\u5584\u8207\u60e1\u7684\u754c\u9650\u300b\u8a0e\u8ad6", "\u7d30\u83cc\u7684\u5206\u5b50\u81f4\u75c5\u6a5f\u8f49\u4e0b", "\u5eb7\u7167\u6d32", "\u99ac\u6893\u9298", "\u7f85\u5609\u60e0", "\u9673\u6709\u8c9d", "\u5ed6\u9686\u76db", "\u8a31\u8a69", "\u6578\u4f4d\u6558\u4e8b\u5c08\u984c", "\u8b1d\u6e05\u6cb3", "\u8de8\u6587\u5316\u6e9d\u901a\u7814\u7a76", "\u81e8\u5e8a\u8a66\u9a57\u5be6\u52d9\u5be6\u7fd2\u4e8c", "\u79d1\u5b78\u3001\u79d1\u6280\u3001\u5de5\u7a0b\u8207\u6578\u5b78\u6574\u5408\u6559\u80b2\u7814\u7a76", "\u96fb\u5de5\u5be6\u9a57(\u81ea\u52d5\u63a7\u5236)", "\u7d30\u80de\u907a\u50b3\u5b78\u5be6\u7fd2", "\u6797\u6708\u60e0", "\u516c\u6cd5\u8207\u61b2\u653f\u767c\u5c55\u5c08\u984c", "\u5bc4\u751f\u87f2\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u5efa\u7bc9\u8a2d\u8a08(\u4e8c)", "\u9127\u8ff0\u8ac4", "\u5c08\u696d\u53e3\u8b6f\u5be6\u7fd2(\u4e00)", "\u7dda\u6027\u7cfb\u7d71\u7406\u8ad6", "\u9ec3\u4fca\u8c6a", "\u5c08\u5229\u8aaa\u660e\u66f8\u7814\u7a76", "\u8a31\u807f\u5ef7", "\u4ee3\u6578\u5c0e\u8ad6\u4e8c", "\u8449\u4e19\u6210", "\u9673\u4fca\u744b", "\u570b\u5b78\u5c0e\u8b80\u4e0b", "\u912d\u667a\u99a8", "\u61c9\u7528\u4eba\u56e0\u5de5\u7a0b", "\u5c0f\u5152\u7269\u7406\u6cbb\u7642\u5b78\u5c08\u984c\u7814\u7a76\u4e00", "\u90ed\u653f\u5f18", "\u74b0\u5883\u653f\u6cbb\u8207\u653f\u7b56\u5c08\u984c", "\u8001\u4eba\u8207\u9577\u671f\u7167\u8b77\u5c0e\u8ad6", "\u6a5f\u69cb\u8a2d\u8a08", "\u8d99\u5764\u8302", "\u99ae\u660e\u5149", "\u80da\u80ce\u5b78\u4e0b", "\u674e\u4f2f\u8a13", "\u53e3\u8154\u751f\u91ab\u6750\u6599\u6587\u737b\u9078\u8b80(\u4e8c)", "\u6731\u5609\u660e", "\u8607\u5fe0\u5091", "\u4e2d\u570b\u4e2d\u53e4\u793e\u6703\u8207\u6587\u5316", "\u5468\u5584\u745c", "\u6027\u5225\u6559\u80b2", "\u6797\u664f\u5dde", "\u5b5f\u5b50\u9752", "\u61c9\u7528\u529b\u5b78\u5be6\u9a57\u4e8c", "\u5168\u7403\u54c1\u724c\u7ba1\u7406", "\u65e5\u672c\u8fd1\u73fe\u4ee3\u6587\u5b78\u9078\u8b80\u4e0b", "\u74b0\u5883\u5948\u7c73\u79d1\u6280", "\u85e5\u5b78\u7814\u7a76(\u4e09)", "\u5c08\u984c\u8a0e\u8ad6\u4e00", "\u8b1d\u5f65\u5b89", "\u82b1\u7c89\u5b78", "\u5289\u5c11\u96c4", "\u8077\u80fd\u79d1\u5b78", "\u8521\u6b23\u7a46", "\u9676\u74f7\u8907\u5408\u6750\u6599", "\u74b0\u5883\u8207\u8077\u696d\u885b\u751f\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u793e\u6703\u5b89\u5168\u8207\u653f\u7b56\u5c08\u984c", "\u795e\u7d93\u751f\u7269\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u745c\u73c8", "\u76e7\u4fe1\u5609", "\u7814\u7a76\u6280\u8853\u8207\u5be6\u4f5c", "\u6c5f\u5b8f\u4ec1", "\u9673\u79c0\u73e0", "\u8b1d\u6b23\u82a9", "\u5468\u6cbb\u90a6", "\u91ab\u5b78\u5206\u5b50\u6aa2\u9a57\u5b78\u4e0a", "\u81fa\u7063\u6c11\u9593\u6587\u5b78", "\u5fae\u751f\u7269\u8207\u74b0\u5883\u8b70\u984c\u7279\u8ad6", "\u5b6b\u6548\u667a", "\u5f35\u5efa\u6210", "\u5289\u61f7\u52dd", "\u8cc7\u8a0a\u6aa2\u7d22\u7279\u8ad6", "\u53e3\u8a9e\u8207\u807d\u529b\u8a13\u7df4", "\u5c40\u90e8\u6392\u6c23\uff1a\u9032\u968e\u6280\u8853\u8207\u5be6\u7528", "\u907a\u50b3\u5b78", "\u5973\u684c\u7403\u6821\u968a", "\u5289\u8cb4\u5091", "\u9ad8\u7b49\u6750\u6599\u529b\u5b78", "\u694a\u50b3\u51f1", "\u985e\u795e\u7d93\u7db2\u8def", "\u53f0\u7063\u6cd5\u5f8b\u53f2", "\u8b1d\u570b\u714c", "\u6bd2\u7406\u5b78\u7279\u8ad6\u4e8c", "\u7814\u7a76\u751f\u7dda\u4e0a\u82f1\u6587\u4e00", "\u6bd4\u8f03\u5951\u7d04\u6cd5\u5c08\u984c\u7814\u7a76\u4e00", "\u9673\u69ae\u51f1", "\u74b0\u5883\u6bd2\u7406", "\u5e38\u7389\u5f37", "\u65e5\u672c\u6587\u5316\u53f2\u7814\u7a76\u4e0b", "\u61c9\u7528\u66a8\u98df\u54c1\u5fae\u751f\u7269\u8ad6\u6587\u7814\u7a76\u8207\u5beb\u4f5c", "\u9673\u6d35\u6bc5", "\u5b78\u58eb\u5c08\u984c\u4e8c", "\u516c\u5171\u885b\u751f\u7684\u9818\u5c0e\u8207\u5275\u696d", "\u54e1\u5de5\u8207\u7d44\u7e54\u74b0\u5883\u4e92\u52d5\u8ad6\u7814\u8a0e", "\u8033\u9f3b\u5589\u79d1\u81e8\u5e8a\u5be6\u7fd2\u4e19", "\u5973\u5b50\u67d4\u9053\u6821\u968a", "\u6642\u5e8f\u5206\u6790", "\u5fc3\u7406\u8a08\u91cf\u5c08\u984c\u7814\u7a76\u4e94", "\u5433\u4fe1\u5fd7", "\u4e2d\u570b\u53f2\u56db", "\u897f\u73ed\u7259\u6587\u56db\u4e0b", "\u9f90\u5be7\u5be7", "\u9673\u4ed5\u82b8", "\u6cd5\u91ab\u7269\u8b49\u53ca\u5211\u4e8b\u5075\u5bdf\u53ca\u5be6\u7fd2", "\u6797\u6c38\u52dd", "\u7cfb\u7d71\u751f\u7269\u5b78\u5c08\u984c\u8a0e\u8ad6", "\u884c\u92b7\u6c7a\u7b56\u6a21\u5f0f", "\u5730\u7403\u7269\u7406\u539f\u7406(\u542b\u5be6\u7fd2)", "\u7259\u79d1\u77ef\u6b63\u5b78\u5be6\u9a57", "\u7259\u5468\u75c5\u6cbb\u7642\u5c08\u984c\u8a0e\u8ad6\u56db", "\u8b1d\u4f69\u82ac", "\u816b\u7624\u751f\u7269\u5b78\u7279\u8ad6", "\u738b\u9053\u4e00", "\u65e5\u672c\u601d\u60f3\u540d\u8457\u9078\u8b80\u4e0b", "\u9023\u52c7\u667a", "\u4f55\u6cf0\u921e", "\u53e3\u8154\u8a3a\u65b7\u5b78\u5be6\u7fd2\u56db", "\u53e3\u8154\u91ab\u5b78\u5be6\u9a57\u6280\u8853", "\u7b56\u7565\u7814\u7a76\u4e4b\u524d\u77bb\u8b70\u984c\u7814\u8a0e", "\u6e38\u6cf3\uff08\u4e8c\uff09", "\u61c9\u7528\u4e00\u822c\u5747\u8861\u5206\u6790\u4e00", "\u6f22\u5b57\u6559\u5b78", "\u6797\u6c5f\u73cd", "\u5730\u8cea\u5fae\u751f\u7269\u5b78\u66f8\u5831\u8a0e\u8ad6", "\u91ab\u5b78\u5be6\u9a57\u5ba4\u5be6\u52d9\u8207\u8a8d\u8b49", "\u4ea4\u901a\u5de5\u5177\u8a2d\u8a08\u539f\u7406", "\u80a1\u7968\u8207\u53e6\u985e\u8cc7\u7522\u6295\u8cc7\u5be6\u52d9", "\u9673\u5fd7\u4e00", "\u6292\u60c5\u50b3\u7d71\u5c08\u984c\u4e0b", "\u795e\u7d93\u79d1\u5b78\u5c0e\u8ad6", "\u8edf\u9ad4\u5de5\u7a0b\u8a2d\u8a08", "\u9f4a\u6771\u803f", "\u5f35\u749e\u66fe", "\u9b4f\u5b8f\u5b87", "\u8cc7\u7ba1\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u5f35\u667a\u661f", "\u738b\u60e0\u541b", "\u975e\u6d32\u653f\u6cbb", "\u5289\u683c\u975e", "\u74b0\u5883\u6cd5", "\u7d93\u6fdf\u5b78\u8207\u751f\u6d3b\u9ad4\u9a57", "\u78a9\u58eb\u73ed\u8ad6\u6587\u5c08\u984c\u5831\u544a", "\u5fa9\u5065\u8aee\u5546\u8ad6\u984c\u8207\u8da8\u52e2", "\u6881\u74ca\u5982", "\u7d30\u80de\u751f\u7269\u5b78\u7814\u7a76\u6cd5", "\u738b\u4fca\u8c6a", "\u5f35\u74c5\u52fb", "\u8840\u7ba1\u65b0\u751f\u5c0e\u8ad6", "\u81fa\u7063\u539f\u4f4f\u6c11\u65cf\u5730\u7406\u7814\u8a0e", "\u6797\u7950\u745c", "\u8a69\u9078\u53ca\u7fd2\u4f5c\u7532\u4e0b", "\u5433\u6587\u5e0c", "\u8a5e\u9078\u53ca\u7fd2\u4f5c\u4e0b", "\u7269\u7406\u6cbb\u7642\u8207\u5065\u5eb7\u7167\u8b77\u502b\u7406", "\u5206\u5b50\u751f\u7269\u5b78", "\u7368\u7acb\u7814\u7a76\u516b", "\u690d\u91ab\u5be6\u7fd2\u56db", "\u5289\u569e\u777f", "\u6c5f\u7c21\u5bcc", "\u8166\u7406\u8ad6", "\u5f35\u570b\u6689", "\u68ee\u6797\u75c5\u7406\u5b78\u6982\u8ad6", "\u912d\u5927\u8aa0", "\u6797\u6dd1\u96f2", "\u8089\u54c1\u5b78\u5be6\u7fd2", "\u7cfb\u7d71\u5fae\u751f\u7269\u5b78", "\u8cc7\u6599\u5eab\u6280\u8853\u8207BIM\u5be6\u52d9\u61c9\u7528", "\u8b1d\u677e\u84bc", "\u6587\u5b78\u7406\u8ad6\u8207\u6587\u5b78\u7814\u7a76\u65b9\u6cd5\u4e0b", "\u96fb\u8166\u7db2\u8def\u5c0e\u8ad6", "\u9127\u798f\u5bb8", "\u4fee\u8fad\u5b78", "\u5433\u711c\u88d5", "\u9ad8\u5206\u5b50\u5206\u6790\u5b78", "\u5149\u96fb\u9ad8\u5206\u5b50\u79d1\u6280\u5c08\u8ad6", "\u6797\u660e\u4ec1", "\u91d1\u878d\u8207\u7522\u696d\u5be6\u52d9\u8ab2\u7a0b\u4e8c", "\u4e2d\u570b\u653f\u6cbb\u5236\u5ea6\u53f2\u4e8c", "\u5730\u7403\u6b77\u53f2\u5be6\u7fd2", "\u91ab\u7642\u6a5f\u69cb\u6210\u672c\u7cfb\u7d71\u8207\u7ba1\u7406", "\u56fa\u614b\u5143\u4ef6", "\u8868\u89c0\u57fa\u56e0\u9ad4\u5b78\u7279\u8ad6", "\u751f\u91ab\u6a5f\u68b0\u7cfb\u7d71\u4e4b\u6700\u4f73\u5316", "\u6c88\u96c5\u656c", "\u66f8\u5831\u8a0e\u8ad6", "\u90ed\u5927\u7dad", "\u6696\u79d1\u6280", "\u7d71\u8a08\u5b78\u7fd2\u521d\u8ad6", "\u79d1\u897f\u9ece\u66fc\u6d41\u5f62\u4e0a\u7684\u5206\u6790\u8207\u5e7e\u4f55", "\u5f35\u745e\u9752", "\u674e\u627f\u53e1", "\u9673\u5b8f", "\u5730\u7406\u8cc7\u8a0a\u7db2\u8def\u61c9\u7528", "\u8b77\u7406\u884c\u653f\u500b\u6848\u5206\u6790\u8a0e\u8ad6", "\u738b\u7dad\u83c1", "\u50b3\u64ad\u653f\u6cbb\u7d93\u6fdf\u5b78", "\u53e3\u8154\u5206\u5b50\u751f\u7269\u5b78\u7279\u8ad6\u4e8c", "\u793e\u6703\u798f\u5229\u884c\u653f", "\u80e1\u5b5f\u541b", "\u7f8e\u5bb9\u7259\u79d1\u5b78\uff08\u4e8c\uff09", "\u8cc7\u512a\u5b78\u751f\u5fc3\u7406\u8f14\u5c0e\u8207\u60c5\u610f\u6559\u80b2", "\u91ab\u7642\u5668\u6750\u81e8\u5e8a\u61c9\u7528\u5c08\u984c\u7814\u7a76(II)", "\u5e38\u6021\u96cd", "\u571f\u58e4\u7d44\u6210\u6a21\u5f0f", "\u8449\u6021\u7389", "\u7c21\u97f6\u9038", "\u7af6\u722d\u6cd5\u8207\u667a\u6167\u8ca1\u7522\u6cd5\u5c08\u7814\u56db", "\u5289\u6587\u6e05", "\u591a\u5143\u6587\u5316\u6559\u80b2", "\u6797\u6642\u5f65", "\u53e4\u6167\u96ef", "\u53f0\u7063\u96fb\u8cc7\u7522\u696d\u8ad6\u58c7", "\u74b0\u5883\u8077\u696d\u91ab\u5b78\u81e8\u5e8a\u5be6\u7fd2\u4e19", "\u7259\u79d1\u516c\u5171\u885b\u751f\u5b78", "\u694a\u5bb6\u69ae", "\u9ad8\u7b49\u5206\u6790\u5316\u5b78\u4e8c", "\u98a8\u96aa\u50b3\u64ad\u5c08\u984c", "\u8f38\u9001\u73fe\u8c61", "\u5433\u664f\u6148", "\u6c23\u5019\u7814\u7a76\u7d71\u8a08\u5206\u6790\u65b9\u6cd5", "\u901a\u4fe1\u539f\u7406", "\u7d50\u69cb\u6027\u8166\u78c1\u632f\u9020\u5f71\u5c08\u984c\u7814\u7a76(II)", "\u4e2d\u5171\u5916\u4ea4\u653f\u7b56\u5c08\u984c\u7814\u7a76", "\u526f\u6728\u3001\u88dd\u5177\u7fa9\u80a2\u5b78", "\u5f35\u4ec1\u548c", "\u6797\u660e\u7167", "\u670d\u52d9\u5b78\u7fd2\u4e00", "\u9673\u91d7\u800c", "\u4f5b\u6559\u7d93\u8ad6\u9078\u8b80", "\u8584\u819c\u6280\u8853\u8207\u8868\u9762\u5206\u6790", "\u534a\u5c0e\u9ad4\u5149\u5b78", "\u91ab\u7528\u8f3b\u5c04\u7269\u7406", "\u751f\u7269\u5206\u5b50\u4ea4\u4e92\u4f5c\u7528\u4e4b\u7db2\u7d61", "\u8cc7\u6599\u63a2\u52d8\u8ad6\u6587\u7814\u8a0e\u4e8c", "\u6c5f\u91d1\u5009", "\u8b1d\u6b63\u7fa9", "\u7d93\u6fdf\u5b78", "\u5ed6\u82f1\u5fd7", "\u9673\u5e73", "\u5730\u7403\u79d1\u5b78\u7e6a\u5716", "\u5ed6\u79c0\u5a1f", "\u6578\u4f4d\u5178\u85cf\u8207\u6578\u4f4d\u5716\u66f8\u9928\u7814\u7a76", "\u9112\u502b", "\u96fb\u8166\u8f14\u52a9\u5de5\u7a0b\u88fd\u5716", "\u6587\u5316\u8a8d\u540c\u8207\u6c11\u65cf\u4e3b\u7fa9", "\u4e16\u754c\u5730\u7406", "\u6731\u5143\u5357", "\u7af6\u722d\u6cd5\u8207\u667a\u6167\u8ca1\u7522\u6cd5\u5c08\u7814\u4e09", "\u96fb\u5de5\u5be6\u9a57(\u901a\u4fe1\u5c08\u984c)", "\u5be6\u8b8a\u5206\u6790\uff08\u4e8c\uff09", "\u53cd\u8eab\u6027\u793e\u6703\u5b78", "\u85e5\u7269\u8a2d\u8a08\u8207\u958b\u767c", "\u7522\u54c1\u8a2d\u8a08\u8207\u958b\u767c", "\u9673\u6df5\u6e90", "\u61b2\u6cd5", "\u9280\u6176\u525b", "\u5716\u8389", "\u7fa9\u5927\u5229\u6587\u4e00\u4e0b", "\u7d93\u6fdf\u793e\u6703\u5b78\u4e8c", "\u85e5\u5b78\u6559\u5b78\u6cd5\u8207\u5be6\u52d9\u4e8c", "\u6797\u8000\u76db", "\u8521\u8c50\u7fbd", "\u5be6\u9a57\u7d93\u6fdf\u5b78\u4e8c\uff1a\u653f\u6cbb\u7d93\u6fdf\u5b78\u7684\u7406\u8ad6\u8207\u5be6\u9a57", "\u91d1\u878d\u8a08\u7b97", "\u6c11\u4e3b\u653f\u6cbb", "\u738b\u73ca\u73ca", "\u8a9e\u8a00\u5b78\u6982\u8ad6\u4e0b", "\u5468\u4fca\u5ef7", "\u6cd5\u8a9e\u7684\u8a9e\u8a00\u7d50\u69cb", "\u53e3\u8154\u751f\u7269\u5b78\u7279\u8ad6", "\u6bd4\u8f03\u516c\u53f8\u6cd5\u5c08\u984c\u8a0e\u8ad6", "\u7d20\u63cf\u4e00", "\u8607\u6c38\u6210", "\u9673\u6c38\u50b3", "\u7814\u7a76\u5be6\u7fd2\u8207\u8a0e\u8ad6\u4e0b", "\u5f6d\u4fe1\u5764", "\u9673\u5b5f\u541b", "\u8a08\u7b97\u6a5f\u61c9\u7528\u53ca\u7a0b\u5f0f\u8a9e\u8a00", "\u82f1\u6587\u4f5c\u6587\u4e8c\u4e0b", "\u66fe\u5b3f\u82ac", "\u9ec3\u9e97\u5a1f", "\u5289\u7f8e\u5fb7", "\u9ad8\u7b49\u5fc3\u7406\u6cbb\u7642\u5b78\u8207\u5be6\u7fd2\u4e0b", "\u85aa\u916c\u7ba1\u7406", "\u96fb\u529b\u96fb\u5b50\u6982\u8ad6", "\u7269\u806f\u7db2\u61c9\u7528\u7cfb\u7d71\u5c08\u984c", "\u937e\u5049\u548c", "\u908f\u8f2f\u601d\u8003\u6982\u8ad6", "\u81e8\u5e8a\u514d\u75ab\u5b78", "\u8521\u67cf\u76c8", "\u5b78\u8853\u8ad6\u6587\u5beb\u4f5c", "\u793e\u6703\u79d1\u5b78\u6982\u8ad6", "\u674e\u742a\u660e", "\u674e\u745b", "\u7576\u4ee3\u8996\u89ba\u8a2d\u8a08\u601d\u6f6e", "\u91d1\u57f9\u61ff", "\u4e2d\u7d1a\u65e5\u6587\uff08\u4e8c\uff09", "\u53f0\u7063\u5730\u5340\u653f\u6cbb\u7d93\u6fdf\u767c\u5c55", "\u6230\u5f8c\u81fa\u7063\u767d\u8272\u6050\u6016\u8207\u4eba\u6b0a\u904b\u52d5\u7814\u8a0e", "\u98a8\u96aa\u7ba1\u7406\u8207\u6e9d\u901a", "\u5433\u7c73\u68ee", "\u884c\u653f\u7ba1\u7406\u65b9\u6cd5\u5c08\u984c", "\u73fe\u4ee3\u71b1\u6d41\u91cf\u6e2c\u6280\u8853", "\u897f\u65b9\u79d1\u5b78\u6587\u660e\u53f2", "\u92fc\u7434\u5ba4\u5167\u6a02\uff08\u4e8c\uff09", "\u9aa8\u79d1\u7269\u7406\u6cbb\u7642\u5b78\u5c08\u984c\u7814\u7a76\u4e00", "\u7259\u5468\u75c5\u5b78\u81e8\u5e8a\u5be6\u7fd2\u4e8c", "\u58c1\u7403\u521d\u7d1a", "\u6797\u6708\u73cd", "\u5fae\u7a4d\u5206\u7532\uff08\u4e8c\uff09", "\u5f35\u6c38\u9054", "\u81e8\u5e8a\u5be6\u7fd2\u524d\u8a13\u7df4\u8ab2\u7a0b\u4e0b", "\u90b1\u9cf3\u81e8", "\u937e\u6dd1\u654f", "\u751f\u614b\u5b78", "\u8b1d\u8070\u8f1d", "\u5c31\u5b78\u8207\u5c31\u696d\u4e4b\u8077\u80fd\u6cbb\u7642", "\u793e\u6703\u5de5\u4f5c\u7ba1\u7406", "\u5be6\u6e2c\u8cc7\u6599\u5206\u6790\u5be6\u7fd2", "\u86cb\u767d\u8cea\u990a\u6676\u6982\u8ad6\u8207\u5be6\u4f5c", "\u5de5\u7a0b\u6750\u6599\u5b78\u8207\u571f\u58e4\u529b\u5b78\u5be6\u9a57", "\u5168\u53e3\u88dc\u7db4\u5b78\u81e8\u5e8a\u5be6\u7fd2", "\u5289\u58eb\u83c1", "\u5f90\u6f94\u5fb7", "\u5433\u4f73\u742a", "\u9867\u5bb6\u7dba", "\u738b\u6cd3\u4ec1", "\u8ca1\u52d9\u7d93\u6fdf\u5b78", "\u9ad8\u7d1a\u6bd2\u7406\u5b78\u7279\u8ad6\u56db", "\u751f\u7269\u8cc7\u8a0a\u5c0e\u8ad6", "\u674e\u60e0\u7dbf", "\u99ae\u52c3\u7ff0", "\u738b\u6839\u6a39", "\u912d\u539f\u5fe0", "\u73fe\u4ee3\u4e2d\u570b\u8207\u4e16\u754c\uff1a1911-1979", "\u82f1\u6587(\u9644\u4e00\u5c0f\u6642\u82f1\u807d)\u4e8c", "\u5f71\u50cf\u91ab\u5b78\u81e8\u5e8a\u5be6\u7fd2\u4e8c", "\u5442\u5ef7\u748b", "\u98df\u54c1\u79d1\u6280\u6559\u5b78\u5be6\u52d9", "\u9673\u67cf\u83ef", "\u7ffb\u8b6f\u8207\u6027\u5225", "\u666f\u89c0\u898f\u5283\u7279\u8ad6", "\u5f35\u5009\u69ae", "\u7530\u582f\u5f70", "\u88dc\u7db4\u5b78\u81e8\u5e8a\u5be6\u7fd2\u4e8c", "\u81fa\u7063\u6587\u5b78\u53f2\uff08\u4e8c\uff09", "\u4eba\u53e3\u7814\u7a76", "\u6797\u6968\u5bb6", "\u90fd\u5e02\u8207\u5340\u57df\u767c\u5c55\u6c7a\u7b56\u5206\u6790", "\u694a\u5553\u4f38", "\u7af6\u722d\u6cd5\u7684\u7d93\u6fdf\u5206\u6790", "\u570b\u969b\u653f\u6cbb\u7406\u8ad6\u4e8c", "\u5f35\u745e\u76ca", "\u5c08\u984c\u8a0e\u8ad6\uff1a\u79d1\u5b78\u8ab2\u7a0b\u8207\u793e\u6703\u8b70\u984c", "\u9673\u9e97\u79cb", "\u554f\u984c\u5c0e\u5411\u7269\u7406\u6cbb\u7642", "\u856d\u7acb\u541b", "\u751f\u91ab\u5948\u5fae\u7c73\u5de5\u7a0b", "\u82f1\u6587\u53f2\u5b78\u540d\u8457\u9078\u8b80\u4e0b", "\u5148\u9032\u534a\u5c0e\u9ad4\u88fd\u7a0b\u6574\u5408\u5de5\u7a0b", "\u8a31\u60e0\u6674", "\u81ea\u9589\u75c7\u5c08\u984c\u7814\u7a76", "\u76e7\u6167\u7d0b", "\u6797\u6643\u5dd6", "\u793e\u5340\u74b0\u5883\u6559\u80b2", "\u79d1\u6280\u8207\u4eba\u751f", "\u9673\u4fca\u5b8f", "\u738b\u5091\u8ce2", "\u6587\u5316\u4eba\u985e\u5b78\u4e19", "\u65bd\u8def\u6613", "\u75c5\u7406\u5b78\u4e59\u53ca\u5be6\u9a57\u4e0b", "\u535a\u58eb\u8ad6\u6587", "\u897f\u6d0b\u6232\u5287\u540d\u8457\u9078\u8b80\uff1a\u73fe\u4ee3", "\u8a08\u7b97\u6a5f\u7db2\u8def", "\u8de8\u611f\u5b98\u6d88\u606f\u8655\u7406", "\u5f35\u9032\u798f", "\u8b1d\u80b2\u82ac", "\u9810\u9632\u91ab\u5b78\u6587\u737b\u6279\u5224", "\u6797\u67cf\u4ef2", "\u7fc1\u53d4\u5e73", "\u81e8\u5e8a\u91ab\u5b78\u5de5\u7a0b\u5c08\u984c\u7814\u7a76", "\u65e5\u6587\u7fd2\u4f5c\u4e8c\u4e0b", "\u9673\u745e\u7433", "\u856d\u5983\u79c0", "\u674e\u67cf\u9716", "\u9673\u6f22\u5143", "\u96fb\u5f71\u8207\u6587\u5316", "\u7576\u4ee3\u5168\u7403\u885b\u751f\u8b70\u984c", "\u5f35\u8000\u61cb", "\u694a\u9298\u6b3d", "\u71df\u990a\u6559\u80b2\u5c08\u984c\u7814\u7a76", "\u738b\u5efa\u842c", "\u8077\u80fd\u6cbb\u7642\u81e8\u5e8a\u5be6\u7fd2\u516d", "\u6c5f\u829d\u83ef", "\u9673\u7428", "\u7c21\u76df\u6708", "\u61c9\u7528\u751f\u7406\u5b78", "\u6f14\u8aaa\u8207\u8faf\u8ad6", "\u8607\u5357\u7dad", "\u7269\u7406\u6cbb\u7642\u81e8\u5e8a\u5be6\u7fd2\u4e09", "\u4f11\u9592\u8fb2\u696d\u7406\u8ad6\u8207\u5be6\u52d9", "\u7f85\u7f8e\u862d", "\u82f1\u8a9e\u6b4c\u8b20\u8207\u97fb\u6587", "\u7d93\u6fdf\u6cd5\u5c08\u984c\u7814\u7a76\u4e8c", "\u718a\u6021", "\u666e\u901a\u5316\u5b78\u5be6\u9a57\u4e0b", "\u57fa\u790e\u9010\u6b65\u53e3\u8b6f(\u82f1\u8b6f\u4e2d)", "\u77bf\u5927\u96c4", "\u8377\u862d\u6587\u4e09\u4e0b", "\u5712\u7522\u54c1\u8655\u7406\u6280\u8853", "\u547c\u5438\u5faa\u74b0\u7269\u6cbb\u5c08\u984c\u8a0e\u8ad6\u4e8c", "\u76e7\u5c45\u798f", "\u5f71\u50cf\u79d1\u6280\u6982\u8ad6", "\u59da\u5b63\u5149", "\u6295\u8cc7\u9280\u884c\u8207\u4f75\u8cfc", "\u666e\u901a\u751f\u7269\u5b78\u5be6\u9a57\u7532\u4e0b", "\u78a9\u58eb\u73ed\u5316\u5b78\u6559\u5b78\u6cd5\u8207\u5be6\u7fd2\u4e8c", "\u670d\u52d9\u696d\u7ba1\u7406", "\u9114\u4f69\u9e97", "\u6771\u5317\u4e9e\u6587\u5316\u5c08\u984c\u7814\u7a76", "\u856d\u9ad8\u5f65", "\u5fc3\u80ba\u7269\u6cbb\u81e8\u5e8a\u5be6\u7fd2\u7814\u7a76\u4e00", "\u534a\u5c0e\u9ad4\u88fd\u7a0b\u8a2d\u5099\u5be6\u52d9\u9032\u968e", "\u4e8c\u5341\u4e16\u7d00\u4e2d\u570b\u65cf\u7fa4\u653f\u6cbb\u53f2", "\u6e38\u5f35\u677e", "\u738b\u91d1\u9f8d", "\u534a\u7e3d\u7d71\u5236\u61b2\u6cd5\u7684\u7406\u8ad6\u8207\u5be6\u969b", "\u79d1\u6280\u7ffb\u8b6f\uff1a\u8edf\u9ad4\u4e2d\u6587\u5316", "\u904b\u8f38\u5de5\u7a0b\u5c08\u984c\u8a0e\u8ad6", "\u5be6\u9a57\u85fb\u985e\u5b78", "\u674e\u5f18\u6587", "\u6703\u8a08\u5be6\u8b49\u7814\u7a76\u4e09", "\u4eba\u5de5\u667a\u6167", "\u611f\u61c9\u96fb\u6a5f\u8a2d\u8a08\u8207\u63a7\u5236\u5c08\u984c", "\u674e\u57f9\u82ac", "\u65b9\u6848\u8a2d\u8a08\u8207\u8a55\u4f30", "\u6574\u5408\u884c\u92b7\u6e9d\u901a", "\u5468\u7a46\u8b19", "\u6d77\u6d0b\u885b\u661f\u8cc7\u6599\u5206\u6790\uff08\u4e00\uff09", "\u5468\u7f8e\u541f", "\u6771\u5317\u4e9e\u5b89\u5168\u5c08\u984c", "\u65e5\u672c\u6587\u5316\u53f2\u4e0b", "\u65e5\u6587\u95b1\u8b80\u8207\u5beb\u4f5c\uff08\u4e8c\uff09", "\u5211\u4e8b\u7a0b\u5e8f\u8207\u570b\u969b\u4eba\u6b0a\u56db", "\u5948\u7c73\u96fb\u5b50\u5c0e\u8ad6", "\u91ab\u5b78\u8207\u4eba\u6587", "\u7d71\u8a08\u8207\u5927\u6c23\u79d1\u5b78", "\u61c9\u7528\u6578\u5b78\u65b9\u6cd5", "\u5f35\u88d5\u654f", "\u5289\u5982\u71b9", "\u9673\u80b2\u9716", "\u9ec3\u6046\u7d9c", "\u9ec3\u81ea\u9032", "\u667a\u6167\u578b\u63a7\u5236", "\u6797\u6b63\u6d2a", "\u5c08\u984c\u7814\u7a76\u4e00", "\u50b3\u64ad\u6280\u80fd", "\u53f2\u8a18\u4e09", "\u591a\u5a92\u9ad4\u5f71\u50cf\u6295\u5f71\u5be6\u52d9", "\u6797\u4e2d\u5929", "\u8a79\u9b41\u5143", "\u9805\u6f54", "\u516c\u5171\u653f\u7b56\u5c08\u984c", "\u8521\u8a69\u5049", "\u4e2d\u570b\u7ba1\u7406\u54f2\u5b78", "\u674e\u6839\u82b3", "\u91d1\u878d\u6a5f\u69cb\u7ba1\u7406", "\u6797\u752b\u5bb9", "\u5206\u5b50\u795e\u7d93\u751f\u7269\u5b78", "\u500b\u5225\u6307\u5c0e\u7814\u7a76\u4e00", "\u9032\u968e\u5a66\u5973\u5065\u5eb7\u66a8\u6bcd\u5b30\u8b77\u7406\u5b78\u5be6\u7fd2(II)", "\u5f35\u767b\u53ca", "\u570b\u969b\u516c\u6cd5", "\u9673\u5176\u7f8e", "\u8303\u5bb6\u9298", "\u97d3\u570b\u6b77\u53f2\uff08\u4e8c\uff09", "\u5442\u570b\u81e3", "\u6d2a\u6709\u60c5", "\u9ad8\u7b49\u985e\u6bd4\u7a4d\u9ad4\u96fb\u8def", "\u8cbc\u7d2e\u5b78\u4e8c", "\u4f55\u79c0\u9752", "\u9673\u7199\u9060", "\u7814\u7a76\u751f\u7dda\u4e0a\u82f1\u6587\u56db-\u7d93\u6fdf\u8207\u5546\u696d", "\u5922\u7684\u5fc3\u7406\u5b78\u8207\u5176\u61c9\u7528", "\u96fb\u5b50\u675f\u6280\u8853\u5be6\u7fd2", "\u6230\u5f8c\u53f0\u7063\u53f2", "\u793e\u6703\u7d71\u8a08\u4e0b", "\u5065\u5eb7\u7167\u8b77\u6a5f\u69cb\u54c1\u8cea\u7ba1\u7406\u8207\u5275\u65b0", "\u4e00\u822c\u75c5\u623f\u81e8\u5e8a\u85e5\u5b78\u5be6\u7fd2(\u4e00)", "\u5433\u5cb1\u7a4e", "\u5433\u4e43\u7acb", "\u78a9\u58eb\u5c08\u984c\u7814\u7a76\u56db", "\u7259\u9ad3\u75c5\u8a3a\u65b7\u8207\u6cbb\u7642\u5b78\u4e8c", "\u6c5f\u4fca\u658c", "\u9ad8\u7b49\u5207\u524a\u5b78", "\u66f2\u9078\u53ca\u7fd2\u4f5c", "\u5468\u5b8f\u8fb2", "\u81e8\u5e8a\u795e\u7d93\u5fc3\u7406\u5b78\u6982\u8ad6", "\u679c\u6a39\u75c5\u5bb3", "\u570b\u969b\u8fb2\u696d\u9ad4\u9a57", "\u8ca8\u5e63\u7406\u8ad6\u8207\u653f\u7b56\u4e8c", "\u5de5\u696d\u5b89\u5168\u885b\u751f\u6cd5\u898f", "\u751f\u7269\u91ab\u5b78\u7d71\u8a08\u5c08\u984c\u8a0e\u8ad6D2", "\u5275\u50b7\u6cbb\u7642", "\u694a\u5fd7\u5fe0", "\u8fb2\u696d\u7d44\u7e54\u5be6\u7fd2", "\u6c5f\u5141\u667a", "\u6d77\u5cb8\u53ca\u6d77\u57df\u5de5\u7a0b", "\u5f35\u535a\u667a", "\u856d\u6590\u5143", "\u85e5\u7269\u7d93\u6fdf\u5b78", "\u5152\u7ae5\u6587\u5b78", "\u5468\u5bb6\u84d3", "\u666e\u901a\u6606\u87f2\u5b78\u4e0b", "\u6d77\u6d0b\u6cd5\u5c08\u984c\u7814\u7a76\u4e8c", "\u52d5\u7269\u5167\u5206\u6ccc\u5b78", "\u67d4\u9053\u521d\u7d1a", "\u690d\u7269\u5206\u5b50\u751f\u7269\u5b78", "\u5efa\u7bc9\u5c0e\u8ad6", "\u4e2d\u570b\u54f2\u5b78\u53f2\u4e8c", "\u859b\u514b\u6c11", "\u793e\u6703\u5de5\u4f5c\u5be6\u7fd2\u4e09", "\u5a92\u9ad4\u7f8e\u5b78", "\u8521\u5b5f\u52f3", "\u751f\u7269\u6676\u7247\u64cd\u4f5c\u8207\u8cc7\u6599\u5206\u6790", "\u7121\u7dda\u611f\u6e2c\u5668\u7db2\u8def\u6280\u8853\u5c0e\u8ad6", "\u79d1\u6280\u5275\u65b0\u8207\u884c\u92b7", "\u77e5\u8b58\u7ba1\u7406\u6982\u8ad6", "\u751f\u7269\u5be6\u9a57\u7d71\u8a08\u65b9\u6cd5", "\u90ed\u67cf\u9f61", "\u679c\u4f3d\u862d", "\u5065\u5eb7\u50b3\u64ad\u8207\u5065\u5eb7\u4fc3\u9032", "\u751f\u7269\u5316\u5b78\u5de5\u7a0b\u5c08\u984c", "\u795e\u7d93\u7269\u6cbb\u81e8\u5e8a\u5be6\u7fd2\u7814\u7a76\u4e8c", "\u81fa\u7063\u793e\u7d93\u767c\u5c55\u5c08\u984c", "\u68ee\u6797\u904a\u6a02\u6982\u8ad6", "\u9ec3\u6587\u9d3b", "\u9673\u6167\u6587", "\u7576\u4ee3\u53f2\u5b78", "\u65e5\u672c\u53e4\u5178\u6587\u5b78\u9078\u8b80\u4e0b", "\u5c0f\u52d5\u7269\u5167\u79d1\u5b78", "\u9ec3\u653f\u5409", "\u96a8\u6a5f\u7a0b\u5e8f", "\u5357\u7ba1\u7814\u7a76", "\u5ed6\u6587\u4eae", "\u6797\u59ff\u5a77", "\u674e\u8ca1\u5764", "\u5433\u4fca\u8f1d", "\u5148\u9032\u7522\u696d\u6a5f\u68b0\u64cd\u4f5c\u5be6\u52d9", "\u6eab\u9032\u5fb7", "\u6606\u87f2\u8207\u690d\u75c5", "\u61c9\u7528\u500b\u9ad4\u7d93\u6fdf\u5b78", "\u674e\u514b\u5f37", "\u8a31\u6587\u99a8", "\u7259\u9ad3\u75c5\u5b78\u81e8\u5e8a\u5be6\u7fd2\u4e8c", "\u9069\u5730\u6027\u6280\u8853\u3001\u61c9\u7528\u8207\u670d\u52d9", "\u666e\u901a\u5929\u6587\u5b78", "\u6c88\u9e97\u5a1f", "\u8ad6\u6587\u7814\u7a76\u5beb\u4f5c", "\u7269\u7406\u56e0\u5b50\u6cbb\u7642\u5b78\u5be6\u7fd2\u4e00", "\u5149\u6a5f\u96fb\u7cfb\u7d71\u8a2d\u8a08\u8207\u88fd\u9020\u4e8c", "\u82f1\u8a9e\u53e3\u8a9e\u8868\u9054", "\u5f35\u777f\u8a52", "\u9632\u8eab\u8853", "\u6e05\u4ee3\u81fa\u7063\u958b\u767c\u53f2\u4e8c", "\u884c\u70ba\u795e\u7d93\u79d1\u5b78\u7814\u7a76\u65b9\u6cd5", "\u5730\u8cea\u8abf\u67e5\u5c0e\u8ad6\u4e8c", "\u5730\u7403\u52d5\u529b\u5b78", "\u85dd\u8853\u5275\u4f5c\u8207\u5fc3\u9748\u63a2\u7d22", "\u8ca1\u653f\u5b78\u5c08\u984c", "\u5f48\u6027\u7a69\u5b9a\u5b78", "\u89e3\u5256\u53ca\u751f\u7406\u5c0f\u7d44\u8a0e\u8ad6", "\u9673\u5149\u8d85", "\u535a\u58eb\u73ed\u5c08\u984c\u7814\u7a76", "\u6ccc\u5c3f\u79d1\u81e8\u5e8a\u5be6\u7fd2\u4e8c", "\u9280\u9aee\u65cf\u904b\u52d5\u7814\u7a76", "\u592a\u6975\u528d", "\u670d\u88dd\u6280\u8853\u4e00", "\u7269\u7406\u6d77\u6d0b\u6982\u8ad6", "\u9673\u744b\u4f51", "\u975e\u8a1f\u4e8b\u4ef6\u6cd5", "\u690d\u7fa4\u8abf\u67e5\u65b9\u6cd5\u8207\u5be6\u4f5c", "\u6c34\u7403", "\u6d77\u6d0b\u6cd5\u5c08\u984c\u7814\u7a76\u4e00", "\u7f85\u57fa\u654f", "\u4fdd\u80b2\u751f\u7269\u5b78\u7532", "\u7a0b\u5f0f\u8a9e\u8a00\u7d50\u69cb", "\u5206\u6790\u4e8c", "\u71df\u5efa\u7ba1\u7406", "\u80e1\u7dba\u73cd", "\u9ad8\u7d1a\u751f\u5316\u5b78\u4e00", "\u591a\u5143\u5316\u91d1\u6c27\u534a\u7a4d\u96fb\u6280\u8853", "\u8cc7\u8a0a\u7d44\u7e54\u7814\u7a76", "\u6797\u5b97\u7537", "\u7a7f\u900f\u5f0f\u96fb\u986f\u53ca\u5be6\u7fd2", "\u674e\u596d\u5b78", "\u793e\u5340\u53e3\u8b6f", "\u767d\u4fdd\u7f85", "\u9ad4\u80b2\uff08\u9ad4\u64cd\u904a\u6232\u521d\u7d1a\uff09", "\u65b0\u82f1\u683c\u862d\u8207\u4e2d\u570b\uff1a\u6587\u5b78\u8207\u85dd\u8853\u7684\u63a5\u89f8\uff0c1700\uff0d", "\u56fa\u614b\u7167\u660e\u6280\u8853", "BIM\u5c0e\u5165\u5be6\u52d9\u8207\u6f14\u7df4", "\u90ed\u4fca\u826f", "\u6b50\u6d32\u6587\u5b781800\u4ee5\u5f8c", "\u65b9\u7152", "\u9078\u64c7\u6b0a\u8207\u671f\u8ca8", "\u6f58\u6c38\u5be7", "\u91cd\u7d44DNA\u6280\u8853", "\u6797\u6dd1\u83ef", "\u570b\u5b78\u6982\u8aaa\u4e0b", "\u5c08\u984c\u7814\u7a76\u4e0b", "\u6027\u5225\u8207\u6cd5\u5f8b", "\u6797\u98a8", "\u79d1\u5b78\u8a08\u7b97\u7279\u8ad6", "\u5b98\u82f1\u83ef", "\u5be6\u9a57\u7814\u7a76", "\u7cbe\u795e\u885b\u751f\u8b77\u7406\u5b78\u5be6\u7fd2", "\u7fa9\u5927\u5229\u6587\u4e8c\u4e0b", "\u6d2a\u6dd1\u8559", "\u6797\u5a49\u745c", "\u690d\u7269\u75c5\u7406\u5b78\u4e59", "\u4f55\u82f1\u5947", "\u8521\u5c45\u6fa4", "\u8d99\u57fa\u63da", "\u5b78\u58eb\u5c08\u984c\u7814\u7a76\u4e19", "\u6d77\u6d0b\u4e8c\u6c27\u5316\u78b3\u7cfb\u7d71", "\u5289\u4eae\u96c5", "\u6797\u6e05\u5bcc", "\u6c7d\u8eca\u6574\u8eca\u958b\u767c\u7ba1\u7406\u6982\u8ad6", "\u90ed\u4e43\u6587", "\u5730\u9707\u5371\u5bb3\u5ea6\u5206\u6790", "\u4f5c\u7269\u751f\u9577\u5206\u5316", "\u8a2d\u8a08\u8207\u793e\u6703", "\u65e5\u672c\u8fd1\u73fe\u4ee3\u6587\u5b78\u7814\u7a76\u4e0b", "\u5efa\u7bc9\u5149\u74b0\u5883\u5206\u6790\u8207\u6a21\u64ec", "\u6703\u8a08\u5b78", "\u4e2d\u570b\u7ffb\u8b6f\u53f2", "\u7cfb\u7d71\u52d5\u614b\u5b78", "\u7814\u7a76\u65b9\u6cd5\u5b78", "\u518d\u751f\u91ab\u5b78", "\u6f58\u5efa\u6e90", "\u897f\u65b9\u7f8e\u8853\u53f2\uff08\u4e8c\uff09", "\u859b\u627f\u6cf0", "\u8463\u923a\u742a", "\u5065\u5eb7\u7167\u8b77\u9ad4\u7cfb", "\u694a\u96c5\u73b2", "\u9673\u4fca\u7dad", "\u773c\u79d1\u81e8\u5e8a\u5be6\u7fd2\u4e8c", "\u8a31\u58eb\u8ecd", "\u5433\u9ad8\u9038", "\u666e\u901a\u751f\u7269\u5b78\u5be6\u9a57\u4e59\u4e0b", "\u82f1\u8a9e\u7c21\u5831\uff1a\u6280\u5de7\u8207\u7df4\u7fd2", "\u5065\u5eb7\u98f2\u98df\u8207\u71df\u990a\u6559\u80b2", "\u6c88\u6dd1\u654f", "\u816b\u7624\u85e5\u7406\u5b78", "\u745c\u73c8\uff08\u9078\u4fee\u9ad4\u80b2\uff09", "\u5433\u9020\u4e2d", "\u96fb\u78c1\u5b78\uff08\u4e8c\uff09", "\u8cf4\u52c7\u6210", "\u859b\u96c1\u51b0", "\u81f4\u52d5\u5668\u539f\u7406\u8207\u61c9\u7528-\u6a5f\u96fb\u6574\u5408(\u4e09)", "\u4e2d\u83ef\u6c11\u570b\u61b2\u6cd5\u53ca\u653f\u5e9c\u4e8c", "\u8d99\u672c\u79c0", "\u5730\u7403\u5316\u5b78", "\u885b\u661f\u5927\u5730\u6e2c\u91cf\u5b78\u7279\u8ad6", "\u5730\u8cea\u8abf\u67e5\u56db", "\u7259\u79d1\u77ef\u6b63\u5b78\u81e8\u5e8a\u5be6\u7fd2", "\u674e\u9cf3\u7389", "\u5f71\u50cf\u793e\u6703\u5b78", "\u8377\u862d\u6587\u4e00\u4e0b", "\u8b1d\u6e05\u9e9f", "\u674e\u6c34\u76db", "\u51f8\u5206\u6790\u5c08\u984c", "\u674e\u7e7c\u5fe0", "\u6797\u5357", "\u95d5\u5fd7\u9d3b", "\u7f85\u6fdf\u7acb", "\u7af6\u6280\u50b7\u5bb3\u8655\u7406", "\u96fb\u5f71\u8207\u7ffb\u8b6f", "\u9ec3\u58eb\u7a4e", "\u8607\u5e2d\u7464", "\u82f1\u6587\u4e8c", "\u793e\u6703\u79d1\u5b78\u7814\u7a76\u65b9\u6cd5", "\u5de5\u5546\u5fc3\u7406\u5b78\u5c08\u984c\u7814\u7a76\u4e09", 